{
    "nav-item0": "FAQ",
    "nav-item1": "Terms of Us",
    "nav-item2": "Privacy Polic",
    "nav-item3": "Token Disclaimer",
    "nav-item4": "Responsible Game",
    "nav-item5": "Coingame Self-Exclusion\nTerms and Conditions",
    "hidden_container_title": "Terms of Use",
    "hidden_container_general_terms": "General",
    "hidden_container_content1": "1、These following terms and conditions are applicable to the website https://www.coingame.com and the website of the relevant content, mobile site and/or mobile application owned, operated or hosted by the same company. (collectively the 'website', ‘Site’, ‘Our’). ",
    "hidden_container_content2": "2、Digital Currency means Ethereum or Ethereum Classic or any other blockchain-based currency accepted by the Site. You acknowledge that the digital currency is merely treated as common tokens used in the forecast activities on the Site.",
    "hidden_container_content3": "3、The following terms and other agreements, or documents provided or posted on the Site constitute the Entire Agreement between the users and the Website. All the users who log in, browse, use any items or services provided by the Website, shall be regarded as having irrevocably agreed to comply with the Entire Agreement.",
    "hidden_container_changes_terms": "Changes to terms and conditions",
    "hidden_container_content4": "1、It is hereby stated that the Website will be amended, expanded, updated, and improved from time to time. Subject to the applicable law, the Site reserves the right to amend or remove portions of the Terms of Use or Forecast Rules or other terms or policies constituting the Entire Agreement at any time without prior notice, in our sole and absolute discretion. Such changes to these provisions will be posted on the Website for users’ reference and not be applied retroactively. We do advise users to check the Site frequently to be aware of the valid provisions and changes. The Site will not be responsible for any damages, losses to users due to the foregoing changes. If users do not agree to any term of the Entire Agreement, please do not log in, browse and use the Website.",
    "hidden_container_code_terms": "The code of uses",
    "hidden_container_content5": "1、The Website accepts players only from those countries and geographic regions where online gambling is allowed by law. It is the player’s sole responsibility to inquire about the existing gambling laws and regulations of the given jurisdiction before placing predictions on the website.",
    "hidden_container_content6": "2、The Website accepts strictly adult players (the minimal age is 18) and players who have reached the age specified by the jurisdiction of player’s place of residence as eligible for online gaming. It is the player’s sole responsibility to inquire about the existing laws and regulations of the given jurisdiction regarding age limitations for online gambling.",
    "hidden_container_content7": "3、The Website reserves the right to ask for the proof of age from the player and limit access to the Website or suspend the Player Account to those players who fail to meet this requirement.",
    "hidden_container_content8": "4、Each player can create only one (1) personal account.",
    "hidden_container_content9": "5、The players shall not provide access to their Player Account or allow using the Website to any third party including but not limited to minors and staff member of Website.",
    "hidden_container_content10": "6、Any returns, winnings or bonuses which the player has gained or accrued during such time as the Duplicate Account was active may be reclaimed by us, and players undertake to return to us on demand any such funds which have been withdrawn from the Duplicate Account.",
    "hidden_container_content11": "7、The users can contact the staff member via the platform contact (support@coingame.com) to freeze or log out their personal accounts.",
    "hidden_container_content12": "8、The Website can only be used for personal purposes and shall not be used for any type of commercial profit.",
    "hidden_container_content13": "9、We reserve the right to send the email to the number provided in your user account, which at our own discretion can be a necessary part of the KYC procedure.We will make reasonable efforts trying to contact you regarding the withdrawal of the funds, but if we are not able to reach you (by email) in two (2) weeks, the funds will be retained by the Website, since you have failed to pass the KYC procedure. ",
    "hidden_container_content14": "10、The user understands and accepts that no payment transactions such as transfer can be made between the registered accounts of this website.",
    "hidden_container_forecast_terms_title": "Availability of Coingame",
    "hidden_container_forecast_terms_body1": "Please bear in mind Coingame may be unavailable in certain jurisdictions, as required by relevant policies which may change from time to time. We do advise users to check the Site frequently to be aware of the valid provisions and changes.",
    "hidden_container_forecast_terms_body2": "The predictions of Website are unavailable of Bulgaria, Cyprus, Poland, Hungary, Slovakia, Norway, Russia, Mexico, Australia, Canada, United Kingdom, United States, Singapore, Netherlands, France, etc.",
    "hidden_container_forecast_terms_body3": "Players from the following countries and their territories (“Restricted Countries”) are not allowed to deposit and participate in Website entertainment projects: Israel, Turkey, Argentina, Brazil, Colombia, Venezuela and Cuba. The Website cannot guarantee successful processing of withdrawals or refunds in the event that player breaches this Restricted Countries policy.",
    "hidden_container_forecast_terms": "Forecast items",
    "hidden_container_content15": "1、The Site will publish specific rules applicable to each forecast activity ('Forecast Rules'), the address to receive the digital currency for each forecast result option (“Forecast Address”), the effective period for users to make the forecast. All users participating in the forecast items on the Site should comply with the relevant Rules.",
    "hidden_container_content16": "2、The users participating in the forecast activity shall transfer the designated type (s) of digital currencies to the Forecast Address, within the effective period as published on the Site (“Forecast Effective Period”) for making the forecast (placing predictions). The users should not place predictions any other types of digital currencies which are not designated by the Site, nor should the users use any country's legal tender (fiat money) for forecast.",
    "hidden_container_content17": "3、The Forecast Rules may stipulate that after certain conditions are met, the forecast activity will not accept the users to transfer further digital currency to participate in the forecast, in addition, the Site has the right to issue a notice to terminate the Forecast Effective Period applicable to a specific forecast activity at any time. After the Forecast Effective Period for a forecast activity is expired or terminated in advance, if a user transfers further digital currency for that forecast activity, such transfer will be regarded as being used for an invalid forecast and therefore the losses suffered by the user shall be borne on its own.",
    "hidden_container_content18": "4、A prediction, which has been placed and accepted, cannot be amended, withdrawn or cancelled by users.",
    "hidden_container_content19": "5、The Site has the right to issue a notice to cancel a forecast activity at any time, under such circumstances, the forecast activity will be cancelled upon the publication of such cancellation notice on the Site. If the user has already transferred digital currency to that forecast activity, such transfer would be automatically sent back to the user’s original digital currency remitting address.",
    "hidden_container_content20": "6、The Site does not promise to pay any return or interest on the digital currency temporarily stored by users. Where the users participate in a forecast activity on the basis of smarts contracts, the proceeds of a successful forecast after deducting the service fee payable to the Site, should be sent back to the original digital currency remitting address of the users who make such successful forecast, on the basis of smart contract. Where the users participate in a forecast activity based on membership scheme, the proceeds of a successful forecast after deducting the service fee payable to the Site, should be transferred to the member account of the users who make such successful forecast. However, the Site reserves the right to set aside any proceeds should there be any suspicion of criminal activities or any manipulation that may have affected the result.",
    "hidden_container_content21": "7、The amount of predictions on this Website's forecasted items ranges from 0.2USDT to 100208 USDT (or other equivalent digital currency depending on the exchange rate of the digital currency). The maximum reward paid to any user for any valid single bet is 3000 USDT (or other equivalent digital currency depending on the currency exchange rate). Beyond this range may not be able to continue participating in the site's forecasting projects or games.",
    "hidden_container_content22": "8、Should there be a break in communication after the user places the prediction and/or the user receive no visual confirmation that a prediction has been confirmed validly, but the prediction is correctly received on our servers, the prediction shall be deemed as valid and accepted. You will be informed whether you have obtain or lost once communication is re-established and result determined. If the prediction is not received correctly on our servers due to a communication error, it shall not be regarded as valid and accepted; and the failed prediction shall be returned to your account balance.",
    "hidden_container_content23": "9、The users who make a successful forecast shall be solely responsible for any tax obligations arising out of proceeds obtained by him/her from the forecast activity on the Site in accordance with the applicable laws. The users agree that the Site is not responsible for determining any taxes payable on digital currency transaction, declaring, withholding or exempting any tax liability for trading digital currency of any kind.",
    "hidden_container_disclaimer_terms": "Disclaimer of Liabilities",
    "hidden_container_content24": "1、By accepting these Terms and Conditions（“Terms of User”） you confirm your awareness of the fact that gambling may lead to losing digital currency. The Website is not liable for any possible financial damage arising from your use of the Website.",
    "hidden_container_content25": "2、The users accept and acknowledge that there are risks with the use of the Site, including but not limited to the risk of failure hardware, software and the connection of internet, the risk of malicious software introduction, and the risk of unauthorized access to the information stored within your account by any third party. You accept and acknowledge that the Site will not be responsible for any communication failures, disruptions, errors, distortions or delays experienced by you when you use the services, however caused.",
    "hidden_container_content26": "3、In special circumstances, if the user places an obvious wrong option given by us, this Website has the right to cancel all predictions for such errors. If the wrong award is made due to system reasons, human reasons or other reasons, the Website has the right to recover all the wrong awards and re-send the award according to the correct result. If you have withdrawn digital currencies that do not belong to you prior to us becoming aware of the error, the mistakenly paid amount will (without prejudice to other remedies and actions that may be available at law) constitute a debt owed by you to us. In the event of an incorrect crediting, you are obliged to notify us immediately by email (support@coingame.com).",
    "hidden_container_content27": "4、Transactions or communications between a user and a third party shall only be confined to such user and such third party. The Site does not undertake the liability for any loss or damage arising out of such transaction and the user should be aware that he/she should be solely accountable for any risk resulting from the use of any content provided by a third party or any interaction with such third party.",
    "hidden_container_content28": "5、The Site will not be responsible or liable to you for any loss attributed to utilizing the Site, including but not limited to: (1) users’ errors such as improperly constructed trades or actions, or mistyped the digital currency address; (2) server errors or failure, or data loss; (3) any unauthorized activities done by third parties, including but not limited to the use of viruses, phishing, brute forcing or other types of attack against the Site.",
    "hidden_container_content29": "6、The users recognize and accept that the bankruptcy of the Site or its affiliates or other unforeseen issues (such as changes in regulatory policies and requirements of regulators or an attack on the Site) may cause the damages or losses to users. The damages, losses, costs or expenses, arising out of such unforeseen issues shall be undertaken on users’ own.",
    "hidden_container_content30": "7、The Website, its directors, employees, partners, service providers, do not warrant that the software or the Website is/are fit for their purpose; • do not warrant that the software and Website are free from errors; • do not warrant that the Website and/or games will be accessible without interruptions; • shall not be liable for any loss, costs, expenses or damages, whether direct, indirect, special, consequential, incidental or otherwise, arising in relation to your use of the Website or your participation in the games.",
    "hidden_container_content31": "8、The User acknowledges that this Website will be the ultimate decision maker for your breach of the Terms of Use of the Website, has the right to suspend or permanently prohibit the User from accessing the Website and related service rights without prior notice, and may delete or disable your account and all Related information and documents. The website does not need to bear any responsibility.",
    "hidden_container_liability_terms": "Limitation of Liability ",
    "hidden_container_content32": "1、Should users receive excess revenue due to any failure or other reasons, users agree to fully reimburse the Site for any such overdrawn amounts.",
    "hidden_container_content33": "2、We reserve the right to block / delay processing of withdrawal requests on the basis of applicable law.",
    "hidden_container_content34": "3、The Site may receive and collect users’ information whenever users log in, browse, use the Site. Such information may be disclosed to fulfill the governing laws, regulations, governmental policies or legal processes. Therefore, the Site is not responsible for maintaining the confidentiality of any information of users provided or collected by foregoing methods.",
    "hidden_container_content35": "4、By browsing or using the Site or its services, the user agrees not to engage in any conduct which may violate any governing law in the jurisdiction of the country of nationality and/or applicable to the transaction. In addition, the user shall be solely accountable for the consequences of using the service. Without prejudice to the generality of the foregoing, the user agrees that he/she will not: a) Use the services provided on this Site to pay, support or otherwise participate in any illegal activity, including but not limited to illegal gambling, fraud, money laundering or terrorist activities. b) Use any robot or other automated means or interface not provided by the Site to access the Site or services, or otherwise extract data. c) Unauthorized use or attempt to use another user’s wallet. d) Provide incorrect, inaccurate or misleading information. e) Encourage or induce third parties to participate in activities prohibited by the Entire Agreement. f) Introduce any virus, trojan, worm, logic bomb or other harmful substance to this Site.",
    "hidden_container_anti_terms": "Anti-fraud Policy",
    "hidden_container_content36": "1、The Company has a strict anti-fraud policy and utilizes various anti-fraud tools and techniques. If the player is suspected of fraudulent actions including, but not limited to: participating in any type of collusion with other players; development of strategies aimed at gaining of unfair winnings; fraudulent actions against other online casinos or payment providers; creating two or more accounts; other types of cheating.",
    "hidden_container_content37": "2、Becomes a bankrupt in the country of his residence, the Company reserves the right to terminate such Player Account and suspend all payouts to the player. This decision is at sole discretion of the Company and the player will not be notified or informed about the reasons of such actions. The Company also reserves the right to inform applicable regulatory bodies of the fraudulent actions performed by the player.",
    "hidden_container_content38": "3、The Website has zero tolerance to advantage play. Any player who will try to gain advantage of casino welcome offers or other promotions agrees that Company reserves the right to void bonuses and any winnings from such bonuses, for the reasons of: stealing other accounts; creating more than one account in order to get advantage from the Website; providing incorrect registration data; any other actions which may damage the Website.",
    "hidden_container_content39": "4、The Website reserves the right to retain payments or withdraws, if suspicion or evidence exists of manipulation of the casino system. Criminal charges will be brought against any user or any other person(s) who has/have manipulated the Website system or attempted to do so. The Website reserves the right to terminate and/or, change any games or events being offered on the Website.",
    "hidden_container_content40": "5、Should you become aware of any possible errors or incompleteness in the software, you agree to refrain from taking advantage of them. Moreover, you agree to report to the Website any error or incompleteness immediately. ",
    "hidden_container_intellectual_terms": "Intellectual property",
    "hidden_container_content41": "1、The property of all content posted on the Site, including without limitation, texts, trademarks, and charts on the Site belongs to the Site or its suppliers and is protected by relevant laws which preserve intellectual property and ownerships. Users shall agree to observe and abide by all copyrights and other proprietary notices, legends or other restrictions contained in any such content and not make any changes thereto. Users also promise not to amend, disclose, spread, reserve engineering, make derivative work and take part in any transfer or sale or exploit any of content on the Site, in whole or in part.",
    "hidden_container_miscellaneous_terms": "Miscellaneous",
    "hidden_container_content42": "1、Users recognize that no joint venture, partnership, employment, or agency relationship between users and the Site exists as a result of the Entire Agreement or use of the Site. The Site performs the Entire Agreement pursuant to effective laws and legal process. If any portion of the Entire Agreement is determined to be invalid or unenforceable according to governing law, the invalid or unenforceable clause will be deemed superseded by a valid, enforceable clause that most closely matches the intent of the original clause and the remainder of the Entire Agreement shall continue in effect.",
    "hidden_container_content43": "2、Additionally, users shall indemnify the Site from and against all claims, liabilities, losses and expenses, arising out of or with regards to any breach of the Entire Agreement by users, and any other duties caused by using the Site. Failure to claim promptly shall not be regarded as a waiver of any right.",
    "hidden_container_content44": "3、Users should take legal action pertaining to any claim or dispute arising out of the use of the Site or the forecast activity within one (1) year upon the occurring of the dispute.",
    "hidden_container_content45": "4、If you have any query about the Site, please kindly contact 【support@coingame.com】.",
    "content_title": "Important Disclaimer",
    "content_brief": "Coingame provides only entertainment content to cryptocurrency users, including but not limited to sports, games, events and other related gameplay. And Coingame has no direct interest with any cryptocurrency (including major ones) project team, thus any situation with the project itself is irrelevant to Coingame, including but not limited to main net security issues, price fluctuations, project changes and other factors. Coingame provides only deposit and withdrawal services for multiple cryptocurrencies. Once any project has any of the following situations, Coingame will immediately delist the corresponding cryptocurrency. Please properly assess project risks, and feel free to offer supervisions and reports.",
    "content_item_tit1": "I. Project and Team Factors",
    "content_item_description1_1": " 1.1 Significant changes to the project team, product or business model. It’s required to notify Coingame and go through review process again. If the changes happen without prior notification, Coingame will directly delist the project. ",
    "content_item_description1_2": " 1.2 Whether the project team has unethical and fraudulent acts, such as: fake personal information of founder, co-founder, advisor, etc., alleged involvement in market manipulation, individual with serious legal issue or other legal matters.  ",
    "content_item_description1_3": " 1.3 Project criticized by judicial departments, supervisors or regulators of any country or region for violation of laws and regulations. ",
    "content_item_tit2": "II. Technical Development, Main Net and Smart Contract Factors ",
    "content_item_description2_1": " 2.1 Security risks in the main net of the project. ",
    "content_item_description2_2": " 2.2 Security vulnerabilities in smart contract codes such as overflow exploits. ",
    "content_item_description2_3": " 2.3 The project encounters or has potential possibility of a 51% attack problem. ",
    "content_item_description2_4": " 2.4 Project development is not carried out in accordance with the roadmap planned in the white paper, and progress gets delayed or even faked with no announcement on the official website. ",
    "content_item_description2_5": " 2.5 Source code of public blockchain / protocol project not updated for long on GitHub; Product version of application type project not updated for long. ",
    "content_item_tit3": "III. Community Building and Operations Factors  ",
    "content_item_description3_1": " 3.1 Seriously deviated information disclosures, deceiving investors and exchanges. ",
    "content_item_description3_2": " 3.2 Inaccessible website & confusing information, social media & communities left unmaintained for long. ",
    "content_item_description3_3": " 3.3 No disclosure of any project progress for over one month on social media or official website (e.g. development progress, version updates, team actions, etc.).  ",
    "content_item_description3_4": " 3.4 Project publicity involves trading suggestions, price manipulation or other acts that will seriously harm the interests of the community. ",
    "content_item_description3_5": " 3.5 Project team deliberately conceals any significant event that may seriously affect the price. ",
    "content_item_description3_6": " 3.6 Addresses of team and foundation never disclosed on social media or official website; token locking not implemented as planned; or unplanned token transaction occurs with no disclosure of usage. ",
    "content_item_tit4": "IV. Other Factors  ",
    "content_item_description4_1": " 4.1 No reply or response to community queries. ",
    "content_item_description4_2": " 4.2 Not cooperating with Coingame on regular checks. ",
    "content_item_description4_3": " 4.3 Other unethical, fraudulent or illegal acts. ",
    "content_item_description4_4": " 4.4 Parallel operations and participation in multiple projects, affecting the healthy and sustainable development of blockchain industry ecosystem. ",
    "content_copyRightTeam": " Coingame Operations Team ",
    "content_copyRightTime": " July 1st, 2019 ",
    "content_title_detail": "FAQ",
    "q1": "How do I reset forgotten password？",
    "a1_1": "1）At the top right of the page, click Login.",
    "a1_2": "2）In the dialog box that opens, click Forgot password?",
    "a1_3": "3）Type your email address and click Validation code.",
    "a1_4": "4）Check your email box for an email from Coingame, If you cannot see the email, please check other folders, such as Spam.",
    "a1_5": "5）Open the email from Coingame and copy the Validation code.",
    "a1_6": "6）Return to Coingame and type the validation code.",
    "a1_7": "7）Enter a new password.",
    "q2":"Can I change my account?",
    "a2":"You can change your account at the Setting of Personal Account.",
    "q3":"The game is stuck, what do I do?",
    "a3":"If you experience any technical issues whilst playing one of our games, please try to reload the game – it should resume where you left off. If the issue persists, please contact us by QQ, Wechat, Kakao, Telegram or the other live chat or send an email to support@coingame.com with all the relevant details.",
    "q4":" Am I eligible to register?",
    "a4":"You need to be over 18 years of age or the legal minimum age for gambling in your country and legally allowed, under the laws applicable to you, to participate in the Games on the website. For additional details, please see our Terms of Use.",
    "detail_title1": "Can users participate in the predictions without registration?",
    "detail_content1": "Non-registered users can also hit “Smart Contract” to start the predictions.",
    "detail_title2": "Failed to get the verification code?",
    "detail_content2": "If you fail to receive the verification code, please first take a look at the junk folders in your mailbox. If you still find nothing, hit “Send Code” again, or use another Email address to make the registration.",
    "detail_title3": "Failed to log in?",
    "detail_content3": "Please note that the password is case sensitive. If you enter the wrong password for more than 5 times, your account will be automatically locked for 2 hours. After 2 hours, your account will be unlocked and you can log in again with your account and password.",
    "detail_title4": "What is the referral code?",
    "detail_content4": "The referral code is optional. If you have one from your friend, you can enter it.",
    "detail_title5": "Which currencies does Coingame support?",
    "detail_content5": " At present, Coingame accepts over 10 major cryptocurrencies including BTC, ETH, ETC in predictions. As the number of currencies supporting recharge is increasing, please refer to the website.",
    "detail_title6": "Failed to deposit ETC / ETH?",
    "detail_content6": "This is mostly caused by insufficient gas fees. It is recommended to increase the Gas Limit to 150,000 to ensure successful transactions.",
    "detail_title7": "Deposits not arrived?",
    "detail_content7": "Arriving time of deposits depends on the speed of the blockchain. Usually there will be 5-10 minutes until the deposit takes effect, so please be patient. However, sometimes, due to some special reasons such as blockchain congestion or node problems, your deposit may still cannot arrive. Please provide your account Email and deposit transaction hash to us, we will support you as soon as possible.",
    "detail_title8": "When will my withdrawal arrive?",
    "detail_content8": "When you apply for a small-amount withdrawal, no manual review is required. Arriving time of withdrawals depends on the speed of the blockchain. Usually there will be 5-10 minutes until the withdrawal arrives. If your apply for a withdrawal that is over a certain amount, a manual review will be required. The review will be completed within 24 hours. Please be patient.",
    "detail_title9": "Why does my withdrawal request appear as “Rejected”?",
    "detail_content9": "If the status of your withdrawal request is “Rejected”, it is usually due to wrong withdrawal addresses. If your withdrawal request is rejected, you just need to use a correct address to apply again.",
    "detail_title10": "Do I have to pay for the withdrawals?",
    "detail_content10": "Transaction fees are required for withdrawals. Different cryptocurrencies have different fee rates. You can see the specific fee amount on the withdrawal page.",
    "detail_title11": "Why should I pass the withdrawal verification?",
    "detail_content11": "The verification is mainly to ensure the security of your account assets. You may pass  the verification through Email, Google Authenticator and more other ways.",
    "detail_title12": "What if the sport event involved in the prediction is postponed or cancelled?",
    "detail_content12": "All events must start on time or the predictions will be invalid. If an event is postponed or cancelled before it starts, all orders will be considered invalid and will be refunded to your account. If the event starts earlier than scheduled, all orders placed after the start will be considered invalid, except in-play orders.",
    "detail_title13": "Any reason for in-play orders getting cancelled?",
    "detail_content13": "There will be a few seconds of confirming time after an in-play order is placed, and there is a possibility that your order will be invalid. If the game becomes unavailable while you are placing the order, your order will be cancelled.",
    "detail_title14": "How are soccer’s in-play handicap and soccer’s normal handicap orders settled?",
    "detail_content14": "The outcome of in-play handicap orders will be the final score minus the score at the time of order placing, and added with the handicap line. The outcome of normal handicap orders will be the final score added with the handicap line, and the team with the higher score will be the winner.",
    "detail_title15": "How are in-play orders of baseball or basketball settled?",
    "detail_content15": "If there is no special circumstances, the settlement of in-play orders are consistent with the settlement of normal orders, which are based on the whole game results (including overtime).",
    "detail_title16": "How are parlay orders settled?",
    "detail_content16": "A parlay order will be settled after all sport events included in the order are finished. The whole order will only be considered as “Win” when every selected option in the parlay wins. If one or more options in the parlay are cancelled, the parlay order will still be valid, but the multiple of the cancelled options will be counted as 1. If any option of the parlay order results in “half lose half push”, the whole parlay order will be considered lost.",
    "detail_title17": "How do I check my order status?",
    "detail_content17": "You can check your order status of the last 5 events at “My Predictions” on the right of the page, or view all your orders at “Prediction Records” in your account.",
    "detail_title18": "Can I cancel or modify a successfully placed order?",
    "detail_content18": "Once an order is accepted by Coingame, it cannot be cancelled or modified.",
    "detail_title19": "When are the sport events settled?",
    "detail_content19": "Events that end before 01:00 (UTC+8) will be settled within 1 hour after the end; Events that end after 01:00 (UTC+8) will be settled between 8:00 and 10:00 (UTC+8).",
    "detail_title20": "Why is my order cancelled by Coingame?",
    "detail_content20": "Due to certain force majeure factors, Coingame will cancel your orders.1. The sport event cannot continue or be completed (E.g.: disqualifications, interference, quit of player / team, change of draw, etc.);2. The rules or format of the sport event are different from the standards Coingame used to accept;3. The sport event is postponed or cancelled;4. Obviously incorrect multiples;5. The result of the sport event cannot be confirmed; 6. Other force majeure factors.",
    "detail_title21": "No balance displayed on the game page?",
    "detail_content21": "Due to unstable network, your account balance may fail to be displayed. Please change your network and re-enter the game page.",
    "detail_title22": "How do I become a promoter and what’s in it for me?",
    "detail_content22": "Promoters can obtain rebates by promoting the user's monthly cumulative coin investment amount, each currency is accumulated separately, the specific rebate ratio data is based on the platform promotion rules. Users must register a new account via the provided link/code by the promoter, then relevant benefits of promoters shall be received.Promoters can get rebate through the monthly accumulative prediction amount of the invited users, which is accumulated separately in each kind of token. The actual rebate ratio is based on Coingame promotion rules.",
    "detail_title23": "Is my privacy information safe?",
    "detail_content23": "Coingame makes every effort to protect the personal data provided to us by users and will not intentionally disclose the data to others, unless expressly stated in the Privacy Policy. All Coingame employees are required to comply with the Privacy Policy. Employees are obliged to closely protect users' personal information, even after they leave Coingame. Users shall also strictly protect the personal information and account password, and never disclose to others.",
    "service_center_content_title": "Privacy Policy",
    "service_center_content_paragraph_1": "1.   These following terms and conditions are applicable to the website https://www.coingame.com and the website of the relevant content, mobile site and/or mobile application owned, operated or hosted by the same company. (collectively the 'website', ‘Site’, ‘Our’).",
    "service_center_content_paragraph_2": "2.   If you log in, browse, or use services on the Site, you are deemed to accept and abide by any and all terms of the Policy. If you do not agree with the terms of this Privacy Policy and do not wish to provide us with the personal information we require, please do not use the Website.",
    "service_center_content_paragraph_3": "3.   This Privacy Policy constitutes an agreement between you and the Website. The Website will be amended, expanded, updated, and improved from time to time. Such changes to these provisions will be posted on the Website for users’ reference and not be applied retroactively. We do advise users to check the Site frequently to be aware of the valid provisions and changes. The Site will not be responsible for any damages, losses to users due to the foregoing changes.",
    "service_center_content_paragraph_4": "4.   Personal information means any information which enables to recognize your identity, including but not limited to:",
    "service_center_content_paragraph_5": "A.   Any of the information that you provide to us when filling in the forms on our account registration pages, as well as any other data that you further submit via the Website or email (e.g. first and last name, date of birth, email address, phone number);",
    "service_center_content_paragraph_6": "B.   Correspondence made with us via the Website, email, web chat or through other means of communication;",
    "service_center_content_paragraph_7": "C.   All Player Account transaction history, whether this takes place via the Website(s) or via other means of communication;",
    "service_center_content_paragraph_8": "D.   Website logins and their details, including traffic data, GeoIP location data, browser/device data, weblogs, activity logs and other traffic information recorded in our system;",
    "service_center_content_paragraph_9": "We will take measures to ensure the use of your personal information in line with the data protection rules and privacy policy where we operate. This Privacy Policy applies to the personal information obtained or collected when you use the services provided by the Site or when you interact with us.",
    "service_center_content_paragraph_10": "5.   You accept and acknowledge that we may use the collected user information for the purposes including but not limited to the following:",
    "service_center_content_paragraph_11": "A.   Provide our services to you;",
    "service_center_content_paragraph_12": "B.   When you use our services, we may use your information for identity verification, recording and backup, user service, security monitoring, risk prevention, etc.;",
    "service_center_content_paragraph_13": "C.   You agree that we may send you a notification of marketing campaigns, electronic commercial information, and advertisement relating to you;",
    "service_center_content_paragraph_14": "D.   You acknowledge and agree that we are entitled to authorize your personal information to a third-party credit reporting agency or data service agency to verify the authenticity of your information or to provide other service;",
    "service_center_content_paragraph_15": "E.   Monitoring and investigating transactions for the purposes of preventing fraud, terms abuse, money laundering and other illegal or irregular gaming activities;",
    "service_center_content_paragraph_16": "F.   Report to relevant organs of power as required.",
    "service_center_content_paragraph_17": "6.   We may use your personal information (include your email address and phone number) in order to contact your from time to time to introduce you to our products or any events, activities, projects, plans, developments, undertakings and special offers that are taking place or being promoted or supported us.",
    "service_center_content_paragraph_18": "7.   Employees of the Company, more specifically Data Protection Officer, Financial manager, Customer service team member as well as other selected employees, shall also have access to your Personal Information for the purpose of executing their duties and providing you with assistance. Our employees who have access to or are associated with the processing of the player’s personal information, have signed confidentiality agreements to respect the confidential nature of the player’s information pursuant to applicable gaming, data protection and privacy laws.",
    "service_center_content_paragraph_19": "8.   We do not sell or rent your personal data to third parties.",
    "service_center_content_paragraph_20": "9.   Your personal information to relevant authorities by applicable law, regulation, government policy or legal.",
    "service_center_content_paragraph_21": "10.   We use third-party data processors to process limited personal data on our behalf. Such service providers support the Website, especially relating to hosting and operating the websites, marketing, analytics, improving the websites, and sending email newsletters. We shall ensure that the transfer of the Personal Data to the recipient is compliant with applicable Data Protection Legislation and that the same obligations are imposed on the processor as is imposed on us under the respective Services Agreement.",
    "service_center_content_paragraph_22": "11.   In addition to the above, we may also release personal data if we acquire any new businesses. Should the Company undergo any changes to its structure such as a merger, acquisition by another company or a partial acquisition, it is most likely that our customers’ personal data will be included within the sale or transfer. We will, as part of our Policy, inform our players by email prior to affecting such transfer of personal data.",
    "service_center_content_paragraph_23": "12.   Please note our content may link to third party websites to provide relevant references. We are not responsible for such external content, which may contain separate privacy policies and data processing disclosures.",
    "service_center_content_paragraph_24": "13.   As stated under our Terms of User both, users and the Website can decide to have your Player Account closed. Following closure of your account, we will retain your personal data on record for as long as required by law. This data shall only be used should it be required by competent authorities in cases of enquiries regarding financial and fiscal records, fraud, money laundering or investigations into any other illegal activity.",
    "service_center_content_paragraph_25": "14.   We hereby acknowledge that in collecting and processing your Personal Information for the purposes of managing your Player Account, we are bound by strict legal provisions on the protection of personal data.",
    "service_center_content_paragraph_26": "15.   Player Accounts can only be accessed with the player’s unique ID and password. You are responsible for keeping your login information confidential and making sure it cannot be accessed by another person.",
    "service_center_content_paragraph_27": "16.   When you visit the Website, our system automatically collects information about your visit, such as your browser, IP address, and the referring website. This collection may be done in conjunction with our platform providers and partners. We may receive from them general demographic or usage data of our Website visitors. We do not use automatically collected information to identify you personally without receiving additional consent.",
    "service_center_content_paragraph_28": "17.   A cookie is a data packet which is used solely for web analytic purposes. The Site uses cookies to recognize visitors and facilitate the login process. Cookies used by the Site are only set with your consent. When you browse the Site next time, specific site content would be sent to provide a better user experience.",
    "service_center_content_paragraph_29": "18.   If you have any requests or comments, please contact us through the contact information released on the Site. This shall be the only effective way to communicate with us.",
    "responsible_service_center_content_title": "Responsible Game",
    "responsible_service_center_content_paragraph_1": "In Coingame, our aim is to provide users with a safe, secure regulated environment which will give you a pleasant and rewarding experience. We encourage our clients to use our services responsibly and in a reasonable manner.",
    "responsible_service_center_content_paragraph_2": "We also encourage our customers, whilst having fun, not to allow their gambling to affect their usual daily routine or time spent with family and friends. Ensuring that the money they spend is set aside for leisure time and not for other purposes. It is very important not to rely on paying for life's necessities with possible gains from gambling as this is not guaranteed in any way.",
    "responsible_service_center_content_paragraph_3": "At Coingame, our customer's wellbeing is of utmost importance, we take our responsible gambling role very seriously and recommend that you",
    "responsible_service_center_content_paragraph_4": "1. Do not chase your losses. ",
    "responsible_service_center_content_paragraph_5": "2. Do not bet or wager amounts larger than you are comfortable with.",
    "responsible_service_center_content_paragraph_6": "3. Treat your betting and gaming as a form of entertainment and only use money that you have set aside for your entertainment.",
    "responsible_service_center_content_paragraph_7": "4. Do not let your betting and/or gaming take up time that you would usually spend on other activities.",
    "responsible_service_center_content_paragraph_8": "In addition, you can contact our friendly support agents at support@coingame.com if you would like to discuss our self-exclusion process. Sometimes a short break away can be really useful in assisting you with gathering your thoughts and stopping you from making any rash wagering decision that you wouldn't usually make.",
    "responsible_service_center_content_paragraph_9": "On request, we will place your account on the minimum of a 24-hour cooling off period, this will be followed by one of our support agents informing you of the voluntary 1-week, 1-month, 6-month or permanent self-exclusions available.",
    "responsible_service_center_content_paragraph_10": "Please take note, accounts closed under our self-exclusion policy cannot be reversed or reopened for any reason. However, once your self-exclusion has expired we will email you to let you know your account is active again.",
    "responsible_service_center_content_paragraph_11": "Underage",
    "responsible_service_center_content_paragraph_12": "If you wish to gamble with us at Bitcasino.io you must be over 18 years of age or the legal minimum age for gambling in the jurisdiction you reside in and legally allowed, under the laws applicable to you.",
    "responsible_service_center_content_paragraph_13": "We recommended if you have any minors living in your household, to review the following parental control software links, which could prove a useful tool, regarding control and restrictions of the content accessible on your devices. ",
    "responsible_service_center_content_paragraph_14": "● http://home.gwchina.cn/ ",
    "responsible_service_center_content_paragraph_15": "● https://www.kaspersky.com.cn/safe-kids",
    "exclusion_service_center_content_title": "Coingame Self-Exclusion Terms and Conditions",
    "exclusion_service_center_content_paragraph_1": "By requesting one of the Coingame self-exclusion time periods on offer you agree to the following terms and conditions, which will be effective from the minute you receive a confirmation email of your chosen self-exclusion, this email will be sent to the email address used to register your account only and will display the date of self-exclusion completion.",
    "exclusion_service_center_content_paragraph_2": "Self-exclusion requests must be made by email from the account’s registered email address to our customer support department at support@coingame.com. Requests made by QQ, Kakao, Telegram or the other Live Chat will not be actioned, however, the customer support agents will direct you to our customer support email service.",
    "exclusion_service_center_content_paragraph_3": "On receipt, of an email request for account closure, the requested account and any linked accounts of the same skin will be placed on a 24-hr cooling off period which will disable your account allowing no gambling activity. During this time, a customer support agent will inform you of the 1-week, 1-month, 6-month or permanent self-exclusion available. There will be no variation of these time periods.",
    "exclusion_service_center_content_paragraph_4": "To proceed with this process, we will require an email response. If we do not receive a response within a further 24-hrs your account will be reopened and confirmed by email. On occasion, we might take the decision to place an account on a short self-exclusion period if we believe it to be needed and or beneficial to the customer. This will be communicated by email; the above terms and conditions will apply.",
    "exclusion_service_center_content_paragraph_5": "Once a self-exclusion is applied to your account, it will stay in place until the request time has finished, it will not be reversed or decreased for any reason. Permanent self-exclusions will remain closed indefinitely.",
    "exclusion_service_center_content_paragraph_6": "Coingame will use all reasonable endeavors to ensure compliance with our responsible gambling self-exclusion policy. However, you accept that we will not be held responsible or liable if you attempt to open any new Coingame accounts or indeed succeed.",
    "exclusion_service_center_content_paragraph_7": "Any future wagers, Bonus funds and entries in any promotions during in a requested self-exclusion time will be forfeited, resulting in no return of stakes or payment of winnings. We will not be able to reinstate these if the account is reopened after the self-exclusion period.",
    "exclusion_service_center_content_paragraph_8": "Any remaining funds left in your account, less any active bonus, will be returned to your Digital Currency wallet upon request. You will not be able to access your account to withdraw any digital currencies during your requested self-exclusion.",
    "exclusion_service_center_content_paragraph_9": "You acknowledge that:",
    "exclusion_service_center_content_paragraph_10": "1. You should not attempt to or in fact place any wager on any of your accounts that you have requested to be excluded from during your selected self-exclusion.",
    "exclusion_service_center_content_paragraph_11": "2. You should not attempt or in fact proceed to open any new accounts during your self-exclusion period.",
    "exclusion_service_center_content_paragraph_12": "3. If you succeed in opening a new account during a self-exclusion period, we will close the account at our earliest detection.",
    "exclusion_service_center_content_paragraph_13": "4. Coingame’s responsibility is only to take reasonable steps to prevent you from gambling on any of our products.",
    "exclusion_service_center_content_paragraph_14": "5. This is a voluntary request made by you. If you proceed to breach this agreement, Coingame or any of its employees are not held accountable or liable for any losses you may suffer. Any losses acquired during your self-exclusion period will not be refunded.",
    "exclusion_service_center_content_paragraph_15": "Once your selected self-exclusion comes to an end your account will automatically be reopened, however, you will receive an email confirmation of this information which will be sent to your registered email address."
}