{
    "nav-item0": "FAQ",
    "nav-item1": "利用契約",
    "nav-item2": "プライバシー規約",
    "nav-item3": "重要な声明",
    "nav-item4": "責任あるプレイ",
    "nav-item5": "自己規制プログラム",
    "hidden_container_title": "利用規約",
    "hidden_container_general_terms": "一般規約",
    "hidden_container_content1": "1、以下の条項は同一の会社が所有、運営または委託管理している【https://www.coingame.com】というウェブサイト、モバイルサイト及び/もしくはモバイルアプリケーション（以下、「当サイト」といいます）に適用するものとします。",
    "hidden_container_content2": "2、CoinGameは、「当サイト」または「我々」と呼ばれます：以下の条項は、「あなた」、「あなたの」または「ユーザー」の呼び方は、当サイトを使用する主体を示します。",
    "hidden_container_content3": "3、以下に述べた仮想通貨とは、イーサリアム、イーサリアムクラシックまたはサイトに許可されたブロックチェーン技術に基づく仮想通貨である。当サイトでは、仮想通貨は普通の通行証と見なされてベッティングに参加します。",
    "hidden_container_content4": "4、当サイトに示された利用規約や他の合意書、ドキュメント等は当サイトとユーザー間の完全な合意を構成します。ユーザーが当サイトに登録、閲覧、使用するに際し、上述した契約内容のすべてを遵守することに取消不能な同意をしたとみなします。",
    "hidden_container_content5": "5、a) あなたは以下を承諾すべき及び認めるべき、（1）18歳以上若しくはあなたが住んでいる国の法定年齢以上（どちらか高い方）であり、このウェブサイトの条項に同意する資格を持つ人である、（2）普通の精神的な能力を持ち、自分の行動に責任を持ち、完全な契約に拘束される、（3）このウェブサイトのサービスの使用を一時停止または拒否されたことがない。",
    "hidden_container_content5_": "b) あなたが法人を代表してこのウェブサイトをご利用いただく場合、さらに以下を声明及び保証すべき、（1）準拠法である法人の所在地の法律により、当該法人が合法的に確立され且つ合法的に有効である、（2）あなたが法人に正式に権限が承認され、その代理として行動する資格を持つ主体である。",
    "hidden_container_content6": "6、ここにて特別声明をします。我々は当サイトに対して不断に変更、更新、拡張及び改善を行います。当サイトは適用される法律に従い、利用規約、ベッティングルールその他完全な合意を形成する約款やポリシーに対して随時かつ自発的に内容を変更、追加または削除する権利を留保し、かつこれを事前に通知する必要がないとします。上述したような約款に対する変更はユーザーがこれを認知できるよう、適時に当サイトに公表し、かつ遡及適用はしないものとします。ユーザーが有効な約款及び変更を理解することができるよう、頻繁に当サイトを閲覧することを推奨します。当サイトはユーザーが上述した変化により被った損失を負担しないものとします。ユーザーが完全な合意を形成する任意の約款に同意しない場合、当サイトに登録し、当サイトを閲覧、使用しないでください。",
    "hidden_container_content7": "7、当サイトで提供する会員サービスはアカウント登録が必要です。",
    "hidden_container_forecast_terms": "ベッティング項目",
    "hidden_container_content8": "8、当サイトでは、それぞれのベッティング項目に適用される具体的なルール（ベッティングルール）を発表し、これは当項目におけるベッティングオプション、それぞれのベッティングオプションに対応したデジタル通貨を受領するウォレットアドレス（ベッティングに使用するウォレットアドレス）、ベッティングの的中基準、ユーザーの行ったベッティングの有効期限など。当サイトのベッティング活動に参加するすべてのユーザーはそれに関連するベッティングルールを遵守しなければなりません。",
    "hidden_container_content9": "9、ベッティング活動に参加するユーザーは、ベッティングルールの認めた、もしくは当サイトが発表したベッティングの有効期間（「ベッティングの有効期間」）内において、ベッティングに使用するウォレットアドレスにベッティングルールの指定した種類のデジタル通貨を送付すべきものとします。ユーザーはベッティングルールの定めた種類以外のデジタル通貨、またはいかなる国家の法定通貨を送付してもなりません。",
    "hidden_container_content10": "10、ベッティングルールは、特定の条件が満たされた以降、当ベッティング項目において、それより以降ユーザーがベッティングに参加することを受け付けないと定めることができるものとして、また当サイトは、特定のベッティング項目において随時ベッティングの有効期間を終了させることができるものとします。ベッティンの有効期間が満了、または早めに終了した以降、仮にユーザーが続けて当項目をベッティングした場合、これは無効なベッティングとみなし、これにより発生した損失はユーザーの負担となるとします。",
    "hidden_container_content11": "11、いったん確定したベッティングは、ユーザーはベッティングを編集、取消し、及びキャンセルすることができません。",
    "hidden_container_content12": "12、当サイトは随時、特定のベッティング項目を撤回することができるものとし、この場合において、ベッティング項目は当サイトが終了のお知らせを発表した時点をもって終了し、ユーザーがそれまでにベッティング項目にデジタル通貨を送付した場合、送付されたデジタル通貨は自動的に当ユーザーの元のウォレットアドレスに返却されます。",
    "hidden_container_content13": "13、ベッティング活動の最終結果は、ベッティングルールの定めた情報源に表示された関連情報を唯一のベッティングの的中基準とし、これに対してユーザーによるいかなる異議申立ても認めません。ユーザーはここにて、自己のベッティングが外れた場合、送付されたデジタル通貨のすべては当サイトによりベッティングが的中したものに転送されることに同意します。",
    "hidden_container_content14": "14、当サイトはユーザーが預けたデジタル通貨に対していかなる方式をもって収益または利息を給付することもありません。スマートコントラクトによるベッティング項目に参加した場合（非会員制）、当サイトは手数料を差し引いた後、ベッティングが的中したことにより生じた収益金をベッティングが的中したユーザーに還元することができるとします。当サイトの会員制を利用してベッティング項目に参加した場合、手数料を差し引いた後、的中した収益金はユーザーが当サイトでアカウントのウォレットに振り込まれます。ただし、ベッティングの結果に影響を及ぼす犯罪行為に対し、当サイトはいかなる収益金を無効にする権利を留保します。",
    "hidden_container_content15": "15、ベッティング活動でのミニマムオーダーとマキシマムオーダーは、ユーザーからのベッティング金額による決められます。",
    "hidden_container_content16": "16、いかなる故障、その他の理由であれ、ユーザーのウォレットアドレスに誤って入金された収益金は、ユーザーが当サイトに全額返金する責任があります。",
    "hidden_container_content17": "17、適用される法律に従い、当サイトは停止／収益金の出金に関する遅延処理する権利を留保します。",
    "hidden_container_content18": "18、ユーザーがベッティングに使用するウォレットアドレスに有効なデジタル通貨に入金後、通信が中断あるいは入金に誤りがあった、当サイトは確かに元金を受け取った場合、ベッティングが有効と認められます。通信を再開するとベッティングが成功したのかユーザーに知らせます。ただし通信エラーで、当サイトは元金を受け入れてない場合は、ベッティングが有効と認められません。無効な元金はユーザーのアカウントに返却されます。",
    "hidden_container_content19": "19、ベッティングが的中したユーザーは、当サイトにおけるベッティング活動により生じた収益に対し、ユーザーに適用される法律に従い自発的に適用される法律の規定した税金を納めるべきものとします。ユーザーは本規約の遵守に同意して、当サイトはデジタル通貨に適用される税金、申告、いかなるデジタル通貨の取引により生じた税金の免除を確定することについては、一切の責任を負いません。",
    "hidden_container_risk_terms": "风险承担",
    "hidden_container_content20": "20、ユーザーは、当サイトのサービスまたはいかなるプロジェクトに参加する場合、ユーザーはすべての資金及びアカウントにある資金を失う損失を招く可能性があることを承認かつ容認します。",
    "hidden_container_content21": "21、ユーザーは、当サイトを使用する際にリスクが存在する可能性があり、ハードウェア、ソフトウェア、ネットワーク接続失敗、悪意ソフトウェア導入のリスク、および第三者が勝手にユーザーのアカウントに不正侵入のリスクが含まれるがこれらに限定されません。当サイトは、いかなる通信障害、中断、エラーの責任を負わない、それにサービスを使用する場合に歪みや遅延が生じる可能性があります。ユーザーはリスクを招く原因を問わず本規約を承認かつ容認します。",
    "hidden_container_content22": "22、ユーザーは、ネットワークリスク、未知のネットワーク規約のバグやいきなり規約を変更されるリスクが含まれるがこれらに限定されない、当サイトは暗号化された通貨のネットワークを制御できない、あらゆる招いた損害に責任を負わないことを承認かつ容認します。",
    "hidden_container_content23": "23、ユーザーと第三者の取引と通信は、ユーザーと第三者の間に限られています。当サイトは、あらゆる取引による生じた損失・損害に対しても責任を負うものではありません。ユーザーは、第三者の内容を使用及び第三者の利用者がその責任は本人にあることはご了承ください。",
    "hidden_container_content24": "24、ユーザーは当サイト及びその関連会社が破産または予測不能な問題（例えば規制政策の変化、監察要請やウェブサイトに対する攻撃等）によりユーザーの損失を招く可能性があることを承認かつ容認します。このような予測不能な問題による損害、損失、コストまたは支出はユーザーの自己負担となるとします。",
    "hidden_container_content25": "25、当サイトはユーザーに対し、ベッティング活動に関する指導、分析、助言、決定を提供するものと見なすべきではなく、ユーザーのベッティング結果に対しても責任を負いかねます。ユーザーはベッティング活動に参加することにより生じる収益、損失及びリスクを享有、負担します。以下の34条の中で列挙された国の国民が執意に当サイトのベッティングサービスに利用する場合、ユーザーは本契約のすべての条項に同意する上で、ベッティングの損失、リスト及び法律の監察による損失などをご自身の負担になることはご了承ください。",
    "hidden_container_liability_terms": "責任制限",
    "hidden_container_content26": "26、当サイトでいかなる情報の正確性を検証するよう努力しますが、いかなる形式の明示または暗示を問わず、法定またはその他の形式の声明及び保証できません、サイトの内容または第3のサイト内容も、サイトの訪問による情報と機能、第3のサイトリンク、当サイトにあるサイトリンクによる、情報転送機能の安全性などを含まれます。",
    "hidden_container_content27": "27、当サイトは、第三者であるサービスプロバイダが当サイトにおいてクッキーを有効化し分析を行いまたはマーケティングサービスを提供することを許可する場合があります。このような第三者によるクッキーの有効化は当サイトの制御可能な範囲になく、当サイトは第三者のいかなる行為に対しても責任を負いかねます。",
    "hidden_container_content28": "28、当サイトは、ユーザーが本サイトで発生した損失について一切責任を負いません。以下に含まれるがこれらに限定されない：（1）ユーザーが取引の誤操作またはデジタル通貨アドレスの入力ミスなど；（2）サーバの故障またはデータが紛失した場合、（3）許可されない第三者の活動は、以下に含まれるがこれらに限定されない：ウイルス感染、ネット釣り、暴力威迫、またはその他の攻撃手段など。",
    "hidden_container_content29": "29、ここでは、当サイトと利用可能なサーバ上ウイルス及びエラーが存在する可能性があるのため、内容の正確性、中断、誤りを是正することが保証できません。当サイトは、いかなる状況による生じた損害につき、 またはユーザーの信頼感が高い、素材や情報を載せたサイトにおける損失に関しても一切の責任を負わないものとします。",
    "hidden_container_content30": "30、ユーザーは当サイトがいかなる誤り、脱落、中断、削除、欠陥、操作遅延または伝送、通信回線の故障、盗難、毀損、不正アクセス、データや情報に対する変更などによる直接的または間接的な損失を負担しないことに同意します。当サイトは、インタネット、回線、Wi-Fi、Bluetooth、コンピューター、システム、サーバーまたはサービスプロバイダー、計算装置、ソフトウェア、電子メールにおけるいかなる技術的故障、またはいかなるウェブサイトやインターネットの混雑に対しても責任を負いかねます。その他、当サイトはシステムエラー、通信エラー、ウェブサイトのプログラムエラーまたはウイルスによるユーザーのハードウェア及び/或いはソフトウェア及び/或いはデータにおける損害に関しても責任を負担する必要がないものとします。",
    "hidden_container_content31": "31、ユーザーは、当サイト（従業員、取締役、代理と付属機構なども含む）以下のことに対していかなるクレーム、要求、行為、損害、損失、コストまたは費用（合理的な法律費用を含まれるが限定されない）を免除することを承認かつ容認します。 a) ユーザーは、当サイトのサービスを使用したり、サービスに関するイベントを行いたりする。 b) ユーザは、完全な合意を形成する約款に違反している。 c) 他の主体の権利を侵害する。",
    "hidden_container_content32": "32、ユーザーが当サイトにログインし、または当サイトを閲覧、いかなるサービスを利用する際に、本サイトはユーザー情報を受信、集積する可能性があります。この種の情報は所轄の法律、法規、政府による政策または法定手続きに則り開示されることがあります。したがって、本サイトはユーザーが提供した情報、または上述した方法で集積した情報の機密性を維持する責めを負わないものとします。",
    "hidden_container_content33": "33、ユーザーが入力又は提供した情報の正確性もしく完全性を保証するものとします。当サイトは、ユーザーがデジタル通貨の入金に誤りがあった誤操作に対して責任を負わないものとします。例えば、ユーザーが間違ったパスワードを入力したり、誤った情報を提供したりします。",
    "hidden_container_content34": "34、当サイトは、ユーザーの当サイトを利用した一切の行為に対して責任を負いかねます。ユーザーは自力で当サイトにて参加するベッティング活動は自己の国籍所在地及びベッティング活動の発生地の法令を遵守していることを承知、確認する必要があり、それに伴うすべてのリスク及び責任はユーザーの自己負担となり、当サイトとは関係ありません。ここにて以下の事項に関する責任は負いかねることを明白にします：a) 何人たりとも、当サイトを使用するまたは当サイトでベッティング活動に参加する際に任意の国家の反マネーロンダリング法、反テロー融資その他規制要件に違反した場合。 b) 熟慮した結果、当サイトはアメリカ、イラク及び中国大陸の国民及び居住者によるベッティングを認めないことにしました。",
    "hidden_container_termination_terms": "サービス停止",
    "hidden_container_content35": "35、当サイトには、前もって通知することなしに、前もって通知する義務を負わずにユーザーに提供するサービスを終了させ、またはユーザーによる本サイトへのアクセスを拒否及びアカウントを削除する権利を享受するが、責任を負うべきではありません。",
    "hidden_container_content36": "36、ユーザーがサイトにアクセスまたはサービスを利用する場合、その国籍の所在地及び取引に関連する準拠法に違反しないことをご了承ください。また、ユーザーがサイトを使用する際に発生した全ての結果を負うべきです。上記の内容に限定しない上で、ユーザーは以下の行為をしないことに同意するものとします。a) 本サイトで提供された支払いサービスを利用して、いかなる不正な活動の参加または支持することで、また、違法賭博、詐欺、マネーロンダリングやテロなどを含まれるが、これらに限定されない。 b) 当サイトで提供されないロボットまたは自動化機能、インタフェースを使用して当サイトへのアクセス及びサービスを利用したり、データを抽出したりする。 c) エラー、不正確、または惑わせる情報を提供する。 d) 完全な合意を形成する約款に禁止されたイベントへの参加を扇動しまた勧誘すること。 e) 当サイトに、ウイルス、トロイの木馬、ワーム、ロジックボム、その他の有害物質を紹介する。 f) ユーザーの行為は当サイトに不利になると疑われる。",
    "hidden_container_content37": "37、ユーザーは、完全な合意を形成する約款に違反するまたはその他の行為によって当サイトに損害について、名誉損害を含むがこれに限定されない場合、当サイトは、ユーザーに損害賠償を追及する権利がある。当サイトはユーザーの負うべき責任を問わなくても、責任追求権の放棄ではありません。",
    "hdden_container_intellectual_terms": "知的財産権",
    "hidden_container_content38": "38、当サイトに含まれた、文字、商標、グラフ等を含むがこれに限定されないすべての内容は、当サイトまたはその提供者の財産であり、その知的財産権及び所有権は関連法律により守られています。ユーザーは内容に含まれるすべての著作権及び所有権に関する声明、凡例その他制限を遵守し、かつそれに対していかなる変更もしないことを約束します。また、ユーザーは内容に対し、変更、開示、広告、リバースエンジニアリングを行わない、派生作品を制作しない、いかなる転売や販売行為にも参加しない、また当サイトにおけるすべての内容の全部または一部を使用しないことを約束します。",
    "hidden_container_other_terms": "その他",
    "hidden_container_content39": "39、ユーザーは当サイト及びユーザー間で完全な合意がすでに形成されていること、及び当サイトを使用しても当サイトとユーザー間でいかなる合資企業、パートナー、雇用または代理関係が存在しないことを認めます。当サイトの完全な合意に対する履行は有効な現行法及び法定手続きによる制約を受けます。完全な合意における任意の部分が適用される法律により無効または実行不能とされた場合、無効または実行不能な約款は有効、強制実行可能かつ最も約款の最初の意図に近い約款に代替されます。その他の部分は引き続き効力を持ちます。",
    "hidden_container_content40": "40、また、ユーザーは当サイトが当ユーザーが完全な合意に違反することにより被る賠償費用、損失その他費用のすべてを負担すべきものとします。当サイトはユーザーの負うべき責任を問わなくても、責任追求権の放棄ではありません。",
    "hidden_container_content41": "41、当サイトの使用またはベッティング活動により発生したいかなるトラブルに関しては発生してから一（１）年以内に申し入れる必要があるものとします。",
    "hidden_container_content42": "42、何か疑問があれば，【support@coingame.com】までご連絡ください。",
    "content_title": "重要な声明",
    "content_brief": "Coingameプラットフォームは、娯楽コンテンツ（トーナメント、ゲーム、イベント等の関連ゲームプレイを含むがこれらに限定されない）を多くのコインサークルのユーザーに提供するだけであり、いかなるコイン（主流コインを含む）プロジェクト当事者と直接の利益関係を持たず、プロジェクト当事者自体に起こるいかなる状況（メインネットワークのセキュリティ状態、コイン価格の変動、プロジェクトの変更等の要素を含むがこれらに限定されない）はCoingameプラットフォームとは関係がありません。このプラットフォームでは一部のコインチャージのサービスのみを提供し、プロジェクト当事者が以下のような状況にある場合、直ちにそのプロジェクトに相応するコインをオフラインで処理します。コインサークルのユーザー達に警戒を強化してリスクを評価するようと願い、又、監督及び報告していただくことを歓迎します。",
    "content_item_tit1": "一、プロジェクトとチームが要因",
    "content_item_description1_1": " 1.1プロジェクトチーム、製品およびビジネスモデルに大きな変更があった場合、Coingameプラットフォームに知らせ改めて監査を依頼すべき、通知せずに勝手に自分で変更した場合、プラットフォームはプロジェクトを直ちにオフラインで処理する。 ",
    "content_item_description1_2": " 1.2プロジェクトチームは以下のような非倫理的な又は詐欺行為がある、例えば、チーム創設者、共同創設者、コンサルタント等の個人情報の偽造、市場操作に関与の疑い、個人が重大な法的問題やその他の法的問題に直面する。",
    "content_item_description1_3": " 1.3プロジェクト当事者は、国や地域の司法機関、監督者、部署などによる法令違反の会報を受ける。 ",
    "content_item_tit2": "二、技術開発とメインネットワーク、スマートコントラクトが要因",
    "content_item_description2_1": " 2.1プロジェクトのメインネットワークにはセキュリティ上のリスクがある。 ",
    "content_item_description2_2": " 2.2スマートステーションコードにオーバーフロー等のセキュリティ上の脆弱性がある。 ",
    "content_item_description2_3": " 2.3プロジェクトに51％の攻撃される分岐問題が発生する若しくは存在する。 ",
    "content_item_description2_4": " 2.4ホワイトペーパーで計画されているタイムノードに従ってプロジェクトの開発は行われず、公式Webサイトに進捗の遅延に関する発表はない。",
    "content_item_description2_5": " 2.5パブリックチェーン/プロトコルレイヤプロジェクトのディープコード（GitHub）は長い間更新されておらず、アプリケーション系プロジェクト製品のバージョンは長い間何の更新もない。 ",
    "content_item_tit3": "三、コミュニティの建設と運営が要因 ",
    "content_item_description3_1": " 3.1情報開示に重大な逸脱があり、投資家と取引プラットフォームを詐欺する。  ",
    "content_item_description3_2": " 3.2 Webサイトにアクセスできない、情報が乱れている、ソーシャルメディアとコミュニティは長い間メンテナンスされない。 ",
    "content_item_description3_3": " 3.3ソーシャルメディアまたは公式Webサイトは1か月間にプロジェクトの進捗状況（例えば、開発の進捗状況、バージョンの更新、チームの動向など）について何も開示しない。 ",
    "content_item_description3_4": " 3.4プロジェクト当事者の宣伝は、呼び出しやコイン価格の操作及びその他のコミュニティの利益を深刻に害するような他の行為。 ",
    "content_item_description3_5": " 3.5プロジェクト当事者は、コイン価格に深刻な影響を与える重大な出来事を意図的に隠す。 ",
    "content_item_description3_6": " 3.6チーム及び基金会の住所が公式Webサイトやソーシャルメディアに公開されたことがない、またはロックイントークンがロックインメカニズムに従って実装されておらず、使用状況が公開されずにトークンの転送が発生する。",
    "content_item_tit4": "四、その他の要因 ",
    "content_item_description4_1": " 4.1 コミュニティの質問に返信や対応しない。 ",
    "content_item_description4_2": " 4.2 Coingameの定期検査に協力しない。 ",
    "content_item_description4_3": " 4.3 その他の非倫理的な及び詐欺または違法行為。 ",
    "content_item_description4_4": " 4.4 複数のプロジェクトを同時に運営と参与し、ブロックチェーン業界のエコロジーの健全的且つ持続的な発展に影響を与える。 ",
    "content_copyRightTeam": " Coingameプラットフォーム運用チーム ",
    "content_copyRightTime": " 2019年7月1日 ",
    "content_title_detail": "よくある質問",
    "detail_title1": "未登録のユーザーは予測に参加できますか？",
    "detail_content1": "未登録ユーザーは「スマートコントラクト」をクリックして予測に参加することもできます。",
    "detail_title2": "確認コードを取得できないのはなぜですか？",
    "detail_content2": "確認コードを受信できない場合は、まずEメールのスパムでチェックしてください。それでもない場合は、もう一度[確認コードを送信]をクリックするか、メールアドレスを変更してアカウントを登録してください。",
    "detail_title3": "ログインできなかったのはなぜですか？",
    "detail_content3": "パスワードは大文字と小文字が区別されることに注意してください。間違ったパスワードを5回以上入力すると、アカウントは自動的2時間ブロックされます。 2時間後、アカウントのブロックが解除され、再度アカウントのパスワードを入力してログインすることができます。",
    "detail_title4": "招待コードとは何ですか？",
    "detail_content4": "招待コードは必須ではありません。紹介人のコードがある場合は、招待コードを入力することができます。",
    "detail_title5": "プラットフォームでサポートされている通貨はどれですか？",
    "detail_content5": "現在、このプラットフォームは、BTC、ETH、ETCなど十数の主流通貨の予測をサポートしております。",
    "detail_title6": "ETC / ETHのチャージが失敗したのはなぜですか。",
    "detail_content6": "ETH/ETCのチャージが失敗したのは主にガス費が低すぎることが原因で、振込の成功を確保するために、ガス制限を150,000に設定してください。",
    "detail_title7": "チャージの後、振り込みが届かなかった場合の対応策",
    "detail_content7": "チャージの給時間はブロックチェーンの速度によりますが、通常5〜15分となり、しばらくお待ちください。一方、チェーンジャムやノードなどの特別な問題は振り込みの届かない原因となる可能性があり、その場合、アカウントとチャージ取引のハッシュ値をお教え頂き、できるだけ早く対応させていただきます。",
    "detail_title8": "コイン引出はいつ届きますか？",
    "detail_content8": "少額のコイン引出をご請求の場合、人工レビューは不要で、給時間はブロックチェーンの速度によりますが、通常、給時間は5〜15分となります。 コイン引出が一定の金額を超えると、手動で確認する必要があり、審査員は24時間以内にコイン引出の確認を完了させますので、しばらくお待ちください。",
    "detail_title9": "コイン引出の請求リクエストのステータスが「申請却下」と表示されるのはなぜですか？",
    "detail_content9": "コイン引出の請求リクエストのステータスが「申請却下」と表示される場合、通常、ご提供いただいた請求先アドレスが間違ったため、審査員はコイン引き出しのリクエストを拒否しました。再度コインの引出をご申請いただければよいです。",
    "detail_title10": "コインの引き出しには手数料がかかりますか？",
    "detail_content10": "コインの引出には一定の手数料を支払う必要があり、異なる通貨で支払われた手数料の金額も違って、コイン引出のページで特定の手数料をチェックすることができます。",
    "detail_title11": "なぜコイン引出の検証を行う必要があるのですか？",
    "detail_content11": "情報検証は主にお客様のアカウントの資金のセキュリティを確保するためのもので、お客様はメール検証、グーグル検証などの多様の方式を利用することができます。",
    "detail_title12": "予測に参加しているゲームが延期またはキャンセルされた場合はどうなりますか？",
    "detail_content12": "すべてのゲームは予定された時間に行われなければなりません。そうでなければ、予測は無効です。 ゲームがゲーム前に延期またはキャンセルされた場合、すべての取引は無効とみなされ、コインベットの金額はアカウントに返却されます。インプレイベッティングを除き、ゲームが予定より前に開催される場合、ゲーム開始後のすべてのベットは無効とみなされます。",
    "detail_title13": "インプレイベッティングオーダーのキャンセルについての説明",
    "detail_content13": "インプレイベッティングのオーダーが生成されてから数秒の確認時間が必要であり、あなたのベットは失敗する可能性があります。 例えば、コインベットした同時にゲームが閉じられると、ベットオーダーはキャンセルされます。",
    "detail_title14": "インプレイベッティングハンディキャップオーダー及びノーマルハンディキャップオーダーの決済についての説明",
    "detail_content14": "インプレイベッティングハンディキャップは、エンドスコアからコインベットする時のフィールドスコアを引いた値を使用し、ハンディキャップ条件を追加して計算する必要があります。ノーマルハンディキャップは、実際のゲーム結果にハンディキャップを加えて計算する必要があり、スコアの高いチームが勝者となります。",
    "detail_title15": "チームパーレイの決済についての説明",
    "detail_content15": "チームパーレイは、あなたが選択したシリーズ内のコインベットのすべてのゲームが終わった後に決済されます。チームパーレイのすべてのゲームが勝てば、このチームパーレイは勝ったと見なされます。チームパーレイの1つ又は多数のコインベットがキャンセルされた場合、チームパーレイは引き続き有効ですが、キャンセルされた予測アイテムのオッズは1として計算されます。チームパーレイのいずれかコインベットの抽選結果が半分負け半分返却の場合、そのチームパーレイは勝てなかったと見なされます。",
    "detail_title16": "個別の決済指示はありますか？",
    "detail_content16": "チェックアウトは、選択した文字列のすべての一致後に解決されます。 シリーズ内のすべての一致が勝ち、この文字列が勝者と見なされます。 文字列内の1つ以上のコインがキャンセルされた場合、文字列は引き続き有効ですが、キャンセルされた予測アイテムの倍数は1として計算されます。 コイン式の宝くじのいずれかがこの文字列で半分返された場合、その文字列は勝てないと見なされます。",
    "detail_title17": "自分のコインベットのステータスを確認する方法",
    "detail_content17": "コインベット列の[マイコインベット]のところで最後の5ゲームのコインベットステータスを確認できます。または、アカウント列の[コインベットレコード]ですべてのコインベットの情況を確認できます。",
    "detail_title18": "コインベットが成功した後、キャンセルまたは変更することができますか？",
    "detail_content18": "コインベットが受け入れられると、キャンセルしたり変更したりすることはできません。",
    "detail_title19": "ゲームの決済はいつですか？",
    "detail_content19": "01:00（UTC 8）より前に終了するゲームは、ゲーム終了後1時間以内に決済します；01:00（UTC 8）以降に終了するゲームは、8:00から10:00（UTC 8）までの間に決済します。",
    "detail_title20": "プラットフォームで自分のコインベットがキャンセルされるのはなぜですか？",
    "detail_content20": "特定の不可抗力要因により、プラットフォームはコインベットのオーダーを撤回処理します。(1) イベントを完了または継続できない場合（失格、妨害、退出、抽選変更など）；(2) イベントのルールまたは形式は、プラットフォームの受け入れ基準とは異なる時；(3) イベントが延期またはキャンセルされる時；(4) オッズが明らかに間違っている場合；(5) イベントの結果を確認できない場合；(6) その他の不可抗力要因。",
    "detail_title21": "ゲームのページに入って、残高の表示がないのはなぜですか？",
    "detail_content21": "ネットワークの変動により、アカウントの残高を表示できない可能性があります。ネットワークを切り替えて、改めてゲームページに入ってください。",
    "detail_title22": "プロモーターになる方法及びプロモーターの奨励",
    "detail_content22": "プラットフォームの登録ユーザーの累積ベット額がエクスペリエンス値の要件を満たすと、プロモーターになる資格を取得できます。プロモーターはID認証の後、プロモーションコードまたはプロモーションリンクをプロモーション対象のユーザーに送信し、プロモーションされたユーザーはプロモーションコードまたはプロモーションリンクを利用してプラットフォームアカウントを成功に登録した後、プロモーターが奨励を取得し始めます。プロモーターは、上記のプロモーションユーザーの毎月の累積コインベットを通してリベートを取得でき、各通貨は単独に累積され、具体的なリベート率データはプラットフォームプロモーションルールに従います。",
    "detail_title23": "プライバシー情報は安全ですか？",
    "detail_content23": "Coingameは、お客様が提供していただいた個人データを保護するために最大限の努力を払い、このポリシーで明示的に述べられていない限り、このデータを故意に部外者に開示しません。 Coingameの全従業員はこのポリシーの条件に従うようにリクエストされています。Coingameの従業員は退職したとしても、個人情報を厳密に保持する義務があります。また、ユーザーも自分の個人情報を保護し、アカウントのパスワードを厳守し、その情報を他人に開示しないでください。",
    "service_center_content_title": "プライバシー規約",
    "service_center_content_paragraph_1": "1.   当サイトはあなたの個人情報をどのように処理するかについて、よくお読みくださいますようお願いします。当サイトを利用、閲覧、またはアクセスすることにより、あなたは本規約に同意したものとみなされます。",
    "service_center_content_paragraph_2": "2.   個人情報とは、個人を識別する情報または識別可能な個人に関連する情報をいいます。あなたの名前と住所、生年月日、支払情報及びあなたが提供しまた収集したいいかなる個人情報を含まれます。当サイトは、あなたの個人情報の使用について、所在地のデータ保護とプライバシーの規制と一致するこを確保します。本プライバシー規約はあなたが当サイトを使用する際、またはインタラクティブによる個人情報を収集する時に適用されます。",
    "service_center_content_paragraph_3": "3.   当サイトはあなたの個人情報を使用する際に、当サイトの最新イベント、プロジェクト、計画、更新及び会社が支持するほかのイベントの交代、レベルアップの変化についてあなたにご報告します。",
    "service_center_content_paragraph_4": "4.   当サイトにおいてあなたが個人情報を提供された場合は､その時点で本規約に同意する及びあなたの個人情報使用同意されたものとみなします。",
    "service_center_content_paragraph_5": "5.   当サイトは人力、電子管理措置を採用し、あなたが提供されたデータ資料の安全性を確保します。ただし、あなたの個人情報は法律執行機関、法規または規制当局に開示される可能性があります。",
    "service_center_content_paragraph_6": "6.   あなたはあなたの個人情報のかかる収集、使用において以下のものを含むがこれらに限定されないことについて同意します。 a) ユーザーにサービスを提供する。 b) ユーザーは当サイトのサービスを使用する際に、ユーザーの個人情報をユーザーの身分検証、メモリ、バックアップ、ユーザーサービス、安全監視、リスク防止などの用途に使用される可能性があります。 c) あなたは、あなたにマーケティング活動、ビジネス電子情報および関連する広告を提供することに同意します。 d) ユーザーは、ユーザー情報の真実性またデータ分析、その他のサービス使用するために、あなたの個人情報を第三者機関に提供することを承認かつ容認します。 e) 権限ある機関の要求に基づいて権限ある機関に報告する。",
    "service_center_content_paragraph_7": "7.   ネット通信は完全に安全ではありません。あなたがインターネット上にいるときは、当サイトはあなたの個人データを保護するためのあらゆる予防措置をとることをお勧めします。",
    "service_center_content_paragraph_8": "8.   あなたが当サイトのユーザーとして当サイトに登録し、個人アカウントのページをチェックする権利があります。あなたは個人情報を更新することもできます。",
    "service_center_content_paragraph_9": "9.   Cookieはネットワーク分析のためのデータパッケージである。当サイトはcookieを使って訪問者の到着を識別し、アカウントの登録を促進します。あなたの同意を得た上で、利用者のサイト内での好みに関する情報を記憶して、ウェブ利用をより有益なものにできます。",
    "service_center_content_paragraph_10": "10.   当社のプライバシー規約を定期的に見直し、常に最新の情報をチェックすることをお勧めします。",
    "service_center_content_paragraph_11": "11.   ご意見、ご要望等ございましたら、お気軽にお問い合わせください。あなたから連絡がくるのを心待ちにしています。",
    "responsible_service_center_content_title": "責任あるプレイ",
    "responsible_service_center_content_paragraph_1": "Coingameは、プラットフォームユーザーがゲームの楽しさを楽しめるようにする安全で信頼性の高いプラットフォームとサービスをユーザーに提供することに取り組んでいます。 ユーザーが当社のサービスを合理的な方法で使用することをお勧めします。",
    "responsible_service_center_content_paragraph_2": "また、エンターテインメントゲームが日常生活に影響を与えたり、家族や友人との時間を費やしたりすることなく、ユーザーが楽しみを楽しむことをお勧めします。 ゲームに費やされた金額は、すべての費用がライフから削除された後に、変更または無料のお金だけであることを確認してください。 エンターテインメントゲームからの利益が保証されていないため、ユーザーがエンターテインメントゲームを生計手段として使用できないことが非常に重要です。",
    "responsible_service_center_content_paragraph_3": "ユーザーの大多数は自分の財源の範囲内でエンターテイメントゲームに参加していますが、これを行うことができないユーザーはほとんどいません。 エンターテインメント習慣の自己管理を維持するには、次のことをお勧めします。",
    "responsible_service_center_content_paragraph_4": "1. 賭けで負けて失った分をいつまでも追い求めないこと",
    "responsible_service_center_content_paragraph_5": "2. 遊ぶための賭け金額は余裕のある範囲内にすること",
    "responsible_service_center_content_paragraph_6": "3. ゲームをエンターテイメントとして認識し、その分の予算をあらかじめ分けておくこと",
    "responsible_service_center_content_paragraph_7": "4. 通常、他のことに使う時間をゲームに使わないこと",
    "responsible_service_center_content_paragraph_8": "さらに、自己排除プロセスについて知りたい場合は、support @ coingame.comに電子メールでカスタマーサービスにご連絡ください。 短い休憩は、考えを落ち着かせ、常に一致するとは限らない突発的なコイン作成の決定を下すのを防ぐのに役立ちます。",
    "responsible_service_center_content_paragraph_9": "リクエストに応じて、少なくとも24時間アカウントを閉鎖し、カスタマーサービススタッフがメールでご連絡し、1週間、1か月、6か月、または永続的な自己排除期間を通知します。",
    "responsible_service_center_content_paragraph_10": "自己除外ポリシーでは、何らかの理由で自己除外期間内のアカウントを取り消したり再開したりすることはできません。 ただし、アカウントの指定された日付が自己スケジュールの期限に達した後、アカウントが再開されたことをメールで通知します。",
    "responsible_service_center_content_paragraph_11": "18歳未満の方へ",
    "responsible_service_center_content_paragraph_12": "Coingameでエンターテインメントを希望する場合、18歳以上であるか、法律で義務付けられているように、居住する司法管轄区で必要なエンターテインメントゲームに参加するために必要な法定年齢に達している必要があります。",
    "responsible_service_center_content_paragraph_13": "また、18歳未満のお子様と同居されている場合、以下のペアレンタルコントロールソフトのご使用をご提案いたします。",
    "responsible_service_center_content_paragraph_14": "● http://home.gwchina.cn/ ",
    "responsible_service_center_content_paragraph_15": "● https://www.kaspersky.com.cn/safe-kids",
    "exclusion_service_center_content_title": "自己規制プログラム",
    "exclusion_service_center_content_paragraph_1": "当社が提供する自己規制プログラムを申請されたお客さまは、本利用規約に同意されたものとみなします。本利用規約は、自己規制プログラムの承認メールをお客さまが受領した時点より効力を生じるものとします。承認メールは、お客さまが当社のアカウントに登録したメールアドレスに送付され、自己規制プログラム終了日が表示されます。",
    "exclusion_service_center_content_paragraph_2": "自己除外リクエストは、Coingame登録アカウントのユーザーのメールアドレスを使用して、カスタマーサービスメールsupport@coingame.comに送信する必要があります。 QQ、電報、またはその他のチャットソフトウェアを介して適用された自己除外リクエストには、強制力はありません。 カスタマーサービススタッフがメールでご案内します。\nアカウント閉鎖のメールリクエストを受け取った後、リクエストされたアカウントと関連するアカウントは24時間のクーリングオフ期間内になります。クーリングオフ期間中、アカウントの使用は禁止され、アクションは許可されません。 この期間中、当社のカスタマーサービススタッフは、選択可能な1週間、1か月、6か月、または永続的な自己除外期間を通知します。 他の自己排除期限は設けていません。\n",
    "exclusion_service_center_content_paragraph_3": "この手続を開始するにはメールでの返答が必要です。24時間以内に当社へメールの返信がなかった場合は、お客さまのアカウントは再開され、またその旨がメールにて通知されます。",
    "exclusion_service_center_content_paragraph_4": "ユーザーが自己排除を必要としている、またはユーザーにとって有益であると判断した場合、ユーザーのアカウントを短い自己排除期間に置きます。 メールでユーザーに連絡し、上記の規則と条件が適用されます。",
    "exclusion_service_center_content_paragraph_5": "自己規制プログラムが設定されお客さまのアカウントが閉鎖された場合、いかなる理由によっても申請期間終了まで、自己規制プログラムを解除しアカウントを再開することはできません。永続的な自己除外アカウントは無期限に閉鎖されます。",
    "exclusion_service_center_content_paragraph_6": "Coingameは、自己排除ポリシーの遵守を確保するためにあらゆる合理的な努力を行います。 ただし、新しいCoingameアカウントを作成しようとした場合、または正常に登録した場合、お客様は責任を負いません。",
    "exclusion_service_center_content_paragraph_7": "自己規制プログラム中の賭けの反映による賞金、ボーナス残高、参加中のキャンペーンは失効となり、賭け金の返金または賞金の支払いは行いません。また自己規制プログラム期間後、アカウントが再開された場合もそれらの支払いを行いません。",
    "exclusion_service_center_content_paragraph_8": "Aアカウントのすべての残高は、有効なボーナスをすべて差し引いた後、リクエストに応じてデジタル通貨ウォレットに戻されます。 リクエストした自己除外中は、アカウントにアクセスしてデジタル通貨を抽出することはできません。",
    "exclusion_service_center_content_paragraph_9": "Yお客さまは以下の項目を承認されたものとみなします：",
    "exclusion_service_center_content_paragraph_10": "1. お客さまは自己規制プログラム期間中、一時閉鎖を希望したアカウントを利用して賭けを行わない、または賭けを行おうと試みてはいけない",
    "exclusion_service_center_content_paragraph_11": "2. お客さまは自己規制プログラム期間中、新しいアカウントを開設しない、または開設しようと試みてはいけない",
    "exclusion_service_center_content_paragraph_12": "3. 自己規制プログラム期間中、新しいアカウントを開設してしまった場合は、該当のアカウントは当社により閉鎖されます",
    "exclusion_service_center_content_paragraph_13": "4. Coingameの唯一の責任は、当社のゲーム製品で不合理なエンターテイメントクイズを行うことを防ぐために合理的な予防措置を講じることです",
    "exclusion_service_center_content_paragraph_14": "5. このプログラムはお客さまの自主申請により成り立ちます。お客さまが本同意書に違反した場合は、当社またその従業員は、お客さまのあらゆる損失において一切責任を負いません。自己規制プログラム期間中の損失は一切返金されません",
    "exclusion_service_center_content_paragraph_15": "選択した自己除外期間が終了すると、アカウントは自動的にロック解除されます。 同時に、登録したメールアドレス。"
}