{
    "nav-item0": "常見問題",
    "nav-item1": "使用條款",
    "nav-item2": "隱私條款",
    "nav-item3": "幣種聲明",
    "nav-item4": "負責任的娛樂平台",
    "nav-item5": "自我排除規則與條款",
    "hidden_container_title": "使用條款",
    "hidden_container_general_terms": "一般條款",
    "hidden_container_content1": "1、以下條款適用於由同一公司擁有，運營或託管的網址為https://www.coingame.com網站，移動網站和/或移動應用程式（以下合稱為「本網站」）。",
    "hidden_container_content2": "2、CoinGame被稱為本網站或我們；下列條款所有對「您」或「您的」或「用戶」稱呼的引用，皆指使用本網站的主體。",
    "hidden_container_content3": "3、下列所述的數字貨幣是指以太坊或以太坊經典或網站允許使用的基於區塊鏈技術的貨幣。您完全明白，在本網站，數字貨幣僅被視為普通通證參與預測項目。",
    "hidden_container_content4": "4、本網站所示的使用條款和其他協議或文件將構成用戶與本網站之間完整的合約（「完整合約」）。用戶登陸、瀏覽、使用本網站的任何項目和服務，應視為用戶已不可撤銷地同意遵守完整合約（包括隱私政策等）。",
    "hidden_container_content5": "5、a) 您應接受並承認您（1）至少十八(18)歲或達到所居住國家的法律規定的法定年齡(以較高者為準);可同意本網站條款的適格主體；（2）需具有正常精神能力，對自己行為負責，並受到完整合約的約束；（3）未曾被中止或拒絕使用本網站的任何服務。",
    "hidden_container_content5_": "b) 如果您代表法人主體使用本網站，則您進壹步聲明並保證：（1）以法人所在地的法律作為準據法並依此確定該法人主體是依法成立並合法存續的；（2）您是經該法人主體正式授權並代其行事的適格主體。",
    "hidden_container_content6": "6、特此聲明，我們會不斷修改，更新，擴展和改進本網站。根據適用法律，本網站保留隨時自行決定修改或添加或刪除使用條款、競猜細則及其他可構成完整合約的條款和政策的權利並無需事先通知義務。這些條款的變更將會在網站上及時公布供用戶知悉並不會追溯適用。我們建議用戶經常查看本網站以了解有效的條款和更改。本網站將不承擔用戶因上述變化受到的損失。如果用戶不同意完整合約的任何條款，請勿登陸、瀏覽、使用本網站。",
    "hidden_container_content7": "7、使用本網站提供的會員服務需要完成帳戶註冊。",
    "hidden_container_forecast_terms": "預測項目",
    "hidden_container_content8": "8、本網站將發布適用於每個預測活動的具體規則（「競猜細則」）、每個預測結果選項所對應的接收數字貨幣的地址（「預測地址」），以及用戶做出預測的有效期等。所有參與本網站預測活動的用戶都應遵守相關的規定。",
    "hidden_container_content9": "9、參加預測活動的用戶，應在本網站公布的做出預測的有效期（「預測有效期」）內，向預測地址轉入網站所指定種類的數字貨幣（「投币」）。用戶不得使用網站指定以外類型的數字貨幣進行投币，也不得以任何國家的法幣進行投币。",
    "hidden_container_content10": "10、預測規則可以規定，在某條件滿足之後，該預測活動將不接受用戶繼續投币，本網站也有權發布通知隨時終止某活動的預測有效期。預測有效期到期或提前終止之後，用戶如繼續投币，將視為無效預測，因此遭受的損失由用戶承擔。",
    "hidden_container_content11": "11、用戶一旦投币，則用戶不可修改、撤銷或者取消該投币。",
    "hidden_container_content12": "12、本網站有權發布通知隨時撤銷某預測活動，在此情況下，預測活動將於本網站公布終止信息之時終止，用戶如果已向該預測活動投币，數字貨幣自動退至該用戶的原轉出地址。",
    "hidden_container_content13": "13、預測活動的最終結果，以預測規則所規定的來源顯示的相關信息作為唯一的預測成功標準，用戶不得對此提出異議。用戶在此同意，如果用戶預測不成功，則其打入的全部數字貨幣將由本網站轉給預測成功的用戶所有。",
    "hidden_container_content14": "14、本網站不對用戶暫存的數字貨幣以任何方式給付回報或利息。若通過智能合約參與預測項目（非會員制），在扣除本網站收取的服務費後，預測成功的收益將根據智能合約原路打給預測成功的用戶。若使用本網站的會員機制參與預測項目，扣除相應服務費用後，預測成功的收益將轉入用戶在本網站註冊的會員帳戶。 然而，如果有任何可能影響結果的犯罪活動的懷疑，本網站保留作廢任何收益的權利。",
    "hidden_container_content15": "15、用戶參與預測活動的最低投币額與最高投币額取決於網站在用戶投币時所接受的金額。",
    "hidden_container_content16": "16、基於任何故障或其他理由造成用戶收到超額收益，用戶有法律責任全款還至本網站。",
    "hidden_container_content17": "17、基於可適用法律我們保留終止/延遲處理預測收益的提款要求。",
    "hidden_container_content18": "18、用戶向預測地址轉入有效的數字貨幣後，如果通訊中斷或者用戶沒有收到投币有效的確認，但是在我們的伺服器上收到了該筆注金，則該賭注被視為有效並被接受。一旦恢復通訊您將被告知您是否獲得預測收益。如果由於通訊錯誤而在我們的伺服器上未正確接受到該投币，則不被視為有效且被接受；無效的投币將退還到您的帳戶。",
    "hidden_container_content19": "19、預測成功的用戶應就其來源於本網站預測活動的收益，按照適用於該用戶的法律自行繳納適用法律所規定的稅費。用戶同意，本網站不負責確定數字貨幣交易是否適用稅收，報告，扣留或免除任何數字貨幣交易產生的稅款。",
    "hidden_container_risk_terms": "風險承擔",
    "hidden_container_content20": "20、用戶接受並承認，若使用本網站的任何服務或參與任何項目，用戶須完全承擔失去所有資金的風險，包括存入會員帳戶的資金。",
    "hidden_container_content21": "21、用戶接受並承認使用本網站可能存在風險，包括但不限於硬體，軟體和網絡連接失敗的風險，惡意軟體引入的風險以及第三方未經授權地訪問存儲在您的帳戶中的信息的風險。您接受並確認本網站不對任何通信故障，中斷，錯誤負責，及使用服務時可能會遇到的失真或延遲，無論上述的風險是如何造成的。",
    "hidden_container_content22": "22、用戶接受並承認使用網絡存在相關風險，包括但不限於未知網絡協議漏洞或協議意外更改的風險。用戶承認並接受本網站無法控制任何加密貨幣網絡，並且網站不承擔因此類風險而導致的任何損害。",
    "hidden_container_content23": "23、用戶與第三方的交易或通信僅限於用戶與第三方之間。本網站對任何此類交易引起的任何損失或損害不承擔任何責任或義務，並且用戶應明白，使用第三方內容以及與第三方的互動需自擔風險。",
    "hidden_container_content24": "24、用戶承認並接受本網站或其關聯公司的破產或其他不可預見的問題（如監管政策的變化及監管要求或網站受攻擊）可能會導致用戶的損失。由於這些不可預見的問題引起的損害，損失，成本或開支應由用戶自行承擔。",
    "hidden_container_content25": "25、本網站不應視為向用戶提供了有關預測活動的指導、分析、建議、決定，也不對用戶的預測結果負責。用戶享有和承擔參與預測活動的收益、損失和風險。若下述34 條中的列舉國公民執意參加本網站提供的預測服務，該用戶應同意並接受完整合約的所有條款，如承擔預測活動的損失和風險，因管轄法律的監管造成的損失等。",
    "hidden_container_liability_terms": "責任限制",
    "hidden_container_content26": "26、本網站將努力來驗證網站上任何信息的準確性，但不作任何形式的明示或暗示，法定或其他形式的聲明或保證，包括網站內容或第三方連結網站的內容，通過網站訪問的信息和功能，與第三方網站的任何超連結或與通過本網站或本網站連結的任何網站傳輸信息相關的安全性。",
    "hidden_container_content27": "27、本網站可能允許第三方服務提供商通過本網站啟用cookie，進行分析或提供營銷服務。此類第三方啟用Cookie將不受本網站控制，本網站不對第三方的任何行為負責。",
    "hidden_container_content28": "28、本網站不對用戶因使用本網站造成的損失承擔任何責任，包括但不限於：（1）用戶的失誤如錯誤構建的交易或輸入錯誤的數字貨幣地址;（2）伺服器故障或數據丟失;（3）任何未經授權的第三方活動，包括但不限於對網站或服務使用病毒，網絡釣魚，暴力強迫或其他攻擊手段。",
    "hidden_container_content29": "29、在此，不保證本網站或提供服務的伺服器沒有病毒或錯誤，內容準確，不會中斷，缺陷得到糾正。且本網站不對任何形式產生的任何損失負責，包括用戶信賴網站上所載的材料或信息做出的行為,造成的損失。",
    "hidden_container_content30": "30、用戶同意本網站不承擔因任何錯誤，遺漏，中斷，刪除，缺陷，延遲操作或傳輸，通信線路故障，盜竊或銷毀或未經授權訪問或更改數據或信息導致的直接或間接的損失。本網站亦不承擔網絡或線路，Wi-Fi，藍牙，計算機，系統，伺服器或提供商，計算機設備，軟體或電子郵件的任何技術故障，或任何網站或網際網路的擁堵產生的責任。此外，本網站無需承擔因系統或通訊錯誤，網站的程序錯誤或病毒導致的用戶硬體和/或軟體和/或數據受到損害的責任。",
    "hidden_container_content31": "31、用戶同意免除本網站（包括員工，董事，代理和附屬機構等）因下列事宜遭受或履行或承擔任何索賠，要求，行為，損害，損失，成本或費用（包括但不限於合理的法律費用）：a) 用戶使用本網站服務或進行與本網站服務相關的活動； b) 用戶違反完整合約的任何條款。 c) 侵犯其他主體的權利。",
    "hidden_container_content32": "32、當用戶登錄，瀏覽，使用本網站任何服務時，本網站可能會接收並採集用戶的信息。此類信息可能會依據管轄法律，法規，政府政策或法律程序而被披露。因此，本網站不負責維護用戶提供或通過上述方法收集的任何用戶信息的機密性。",
    "hidden_container_content33": "33、用戶應保證其提供的任何信息的正確性和完整性。本網站不對用戶操作數字貨幣轉帳的錯誤和失誤承擔責任。例如，用戶輸入錯誤的密碼，或提供錯誤的信息。",
    "hidden_container_content34": "34、本網站不對用戶使用本網站從事的任何行為負責。用戶須自行了解和確保，其參與本網站上的預測活動須符合其國籍所在地和預測行為地的法律規定，與此相關的所有風險和責任由用戶自行承擔，與本網站無關。現特此明確拒絕承擔以下責任：a) 任何人在使用本網站或進行預測活動時違反任何國家的反洗錢，反恐怖融資或其他監管要求。 b) 經過慎重考慮，本網站決定不接受美國，伊拉克和中國大陸的公民或居民參與預測。",
    "hidden_container_termination_terms": "終止服務",
    "hidden_container_content35": "35、本網站有權基於任何理由立即暫停或終止用戶訪問網站及相關服務權利並無事先通知的義務，並且可以刪除或停用您的帳戶以及所有相關信息和文件。網站無需因此承擔任何責任。",
    "hidden_container_content36": "36、用戶在訪問或使用網站及服務時，同意不從事任何行為違反國籍所在地及交易可能涉及的任何管轄法律。此外，用戶對使用網站產生的後果完全負責。在不限制前述內容的前提下，用戶同意不會：a) 利用本網站提供的服務支付，支持或以其他方式參與任何非法活動，包括但不限於非法賭博，欺詐，洗錢或恐怖活動； b)使用非本網站提供的任何機器人或其他自動化手段或介面訪問本網站及服務或提取數據； c) 提供錯誤、不準確或誤導性信息； d) 鼓勵或引誘第三方參與完整合約所禁止的活動； e) 向本網站介紹任何病毒，木馬，蠕蟲，邏輯炸彈或其他有害物質；f) 懷疑用戶的行為方式不利於我們業務的行為。",
    "hidden_container_content37": "37、用戶因違反完整合約的任何條款或其他行為導致本網站受損,包括但不限於名譽損害，本網站有權追究用戶賠償損失。本網站未及時追責，不視為對任何權利的放棄。",
    "hdden_container_intellectual_terms": "智慧財產權",
    "hidden_container_content38": "38、本網站上包含的所有內容，包括但不限於文字，商標，圖表等均為本網站或其提供者的財產並受相關智慧財產權和所有權法律的保護。用戶同意遵守內容中包含的所有的版權和其他所有權聲明，圖例或其他限制，並且不會對其進行任何更改。用戶也承諾不會修改，披露，傳播，進行逆向工程，製作衍生作品，參與任何轉讓或銷售，或者全部或部分地使用本網站上的任何內容。",
    "hidden_container_other_terms": "其他",
    "hidden_container_content39": "39、用戶已認可用戶與本網站間的完整合約或使用本網站不會導致本網站與用戶之間存在任何合資企業，合夥，僱傭或代理關係。本網站對完整合約的履行受制於現行有效的法律和法律程序。如果完整合約的任何部分根據適用法律被確定為無效或不可執行，則無效或不可執行的條款將被有效的，可強制執行的且最貼近原始條款意圖的條款替代。其餘部分繼續有效。",
    "hidden_container_content40": "40、此外，用戶應承擔，本網站因用戶違反完整合約或用戶使用本網站而令網站遭受的所有索賠，損失和費用。本網站未及時追責，不視為對任何權利的放棄。",
    "hidden_container_content41": "41、用戶因使用本網站或預測活動引起的糾紛的追責，須於糾紛發生起一（1）年內提出。",
    "hidden_container_content42": "42、如果您有任何疑問，可以聯絡【support@coingame.com】。",
    "content_title": "重要聲明",
    "content_brief": "Coingame平臺僅為廣大幣圈用戶提供娛樂內容，包括但不限於賽事、遊戲、活動等相關玩法，與任何幣種（包括主流幣）項目方均無直接利益關系，項目方本身出現的任何情況均與Coingame平臺無關，包括但不限於主網安全狀況、幣價波動、項目變更等因素。平臺只提供壹些幣種的充提服務，若項目方有以下任意情形之壹者，我們將立即對該項目對應的幣種做下線處理，請各位用戶注意投資風險，歡迎監督舉報。。",
    "content_item_tit1": "一、項目及團隊因素",
    "content_item_description1_1": " 1.1 項目團隊、產品及商業模式發生重大變更，需要通知Coingame平臺進行重新審核，如未通知且自行變更的．平臺將直接對項目做下線處理。 ",
    "content_item_description1_2": " 1.2 項目團隊是否有不道德以及欺詐行為，如：團隊創始人、聯合創始人、顧問等個人信息作假或涉嫌卷入操縱市場、個人面臨重大法律問題及其他法律問題等。",
    "content_item_description1_3": " 1.3 項目方被各國家、地區司法機關、監，部門等通報涉違法違規。 ",
    "content_item_tit2": "二、技術開發及主網、智能合約因素 ",
    "content_item_description2_1": " 2.1 項目主網存在安全隱患。",
    "content_item_description2_2": " 2.2 智能臺約代碼存在溢出等安全漏洞。 ",
    "content_item_description2_3": " 2.3 項目發生或者存在被52%攻擊的分叉問題。 ",
    "content_item_description2_4": " 2.4 項目開發未按照白皮書規劃的時間節點開展，且出現進度延期官網無任何公告。",
    "content_item_description2_5": " 2.5 公鏈／協議層項目源代碼（GitHub ）長期未更新，應用類項目產品長期版本無任何更新。 ",
    "content_item_tit3": "三、社區建設及運營因素 ",
    "content_item_description3_1": " 3.1 信息披露出現重大偏差，欺騙投資者及交易平臺。  ",
    "content_item_description3_2": " 3.2 網站無法訪問、信息錯亂，社交媒體及社群長期無人維護。 ",
    "content_item_description3_3": " 3.3 社交媒體或官網壹個月未披露任何項目進展（如：開發進度、版本更新、團隊動向等）。 ",
    "content_item_description3_4": " 3.4 項目方宣傳涉及喊單、操縱幣價或其他嚴重損害社區利益的行為。  ",
    "content_item_description3_5": " 3.5 項目方故意隱瞞可能出現的嚴重影響幣價的重大事件。 ",
    "content_item_description3_6": " 3.6 團隊及基金會地址從未在官網社交媒體披露，或鎖倉代幣未按照鎖倉機制實施，未披露使用情況發生代幣轉移。",
    "content_item_tit4": "四、其它因素  ",
    "content_item_description4_1": " 4.1 對社區質疑不回復，不回應。 ",
    "content_item_description4_2": " 4.2 不配合coingame定期例行檢查。 ",
    "content_item_description4_3": " 4.3 其他不道德以及欺詐或違法行為。 ",
    "content_item_description4_4": " 4.4 同時運營參與多個項目．影響區塊鏈行業生態的健康可持續發展。 ",
    "content_copyRightTeam": " Coingame平臺運營團隊 ",
    "content_copyRightTime": " 2019年7月1日 ",
    "content_title_detail": "FAQ",
    "detail_title1": "非註冊用戶是否可以參與預測？",
    "detail_content1": "非註冊用戶也可點擊“智慧合約”參與預測。",
    "detail_title2": "為什麼獲取不到驗證碼？",
    "detail_content2": "若您未能收到驗證碼，請先到郵箱中的垃圾郵件中查找，如果還是沒有，請重新點擊【發送驗證碼】，或更換其他郵箱註冊帳戶。",
    "detail_title3": "為什麼登錄失敗？",
    "detail_content3": "請注意您的密碼是有大小寫區分的，如您輸入錯誤密碼超過5次，您的帳戶將會被自動鎖定2個小時。2個小時後，您的帳戶即可解封，可再次輸入帳戶密碼登錄。",
    "detail_title4": "邀請碼是什麼？",
    "detail_content4": "邀請碼非必填項，若有推薦人代碼，則可填寫邀請碼。",
    "detail_title5": "平臺支援哪些幣種？",
    "detail_content5": "目前平臺支持BTC、ETH、ETC等十餘種主流幣參與預測。",
    "detail_title6": "ETC/ETH充值失敗為什麼？",
    "detail_content6": "ETH/ETC充值失敗大概率是gas費過低導致的，建議您提高Gas Limit設置為150,000以確保能成功轉帳。",
    "detail_title7": "充值未到賬如何處理？",
    "detail_content7": "充值到賬時間取決於上鏈速度，一般會有5-10分鐘的到賬時間，請您耐心等待。但可能由於鏈上卡頓或節點問題等一些特殊原因，導致您仍未收到，請您提供您的帳號、充值交易的hash值給我們，我們會儘快為您處理。",
    "detail_title8": "提幣什麼時候可以到賬？",
    "detail_content8": "當您申請小額提幣時，無需人工審核，到賬時間取決於上鏈速度，一般會有5-15分鐘的到賬時間。如您的提幣申請超過一定額度，則需要人工審核，審核人員會在24小時內完成您的提幣審核，請您耐心等待。",
    "detail_title9": "為什麼我的提幣申請狀態顯示為“審核失敗”？",
    "detail_content9": "如您的提幣申請狀態顯示為“審核失敗”，一般是由於您提供的提幣位址錯誤。所以審核人員拒絕了您的提幣申請，您重新申請提幣即可。",
    "detail_title10": "提幣是否需要交納手續費？",
    "detail_content10": "提幣需要支付一定額度的手續費，不同幣種繳納的手續費額度也不一致，您可以在提幣頁面查看手續費的具體額度。",
    "detail_title11": "我為什麼要進行提幣驗證？",
    "detail_content11": "驗證資訊主要是為了確保您的帳戶資金安全，您可以通過郵箱驗證、穀歌驗證等多種方式進行驗證。",
    "detail_title12": "如果參與預測的比賽被延期或取消了怎麼辦？",
    "detail_content12": "所有比賽都必須在預定時間進行否則預測無效。若比賽在賽前被延期或取消，所有交易都被視為無效，投幣金額將返還至您的帳戶中。除滾球外，如果比賽提前舉行，在比賽開始後的所有注單均視為無效。",
    "detail_title13": "滾球注單取消說明？",
    "detail_content13": "滾球注單生成後會有幾秒鐘的確認時間，您的注單存在失敗的可能性。如當您投幣的同時盤口關閉，則您的注單會被取消。",
    "detail_title14": "足球滾球讓分盤注單與早盤讓分盤注單結算說明？",
    "detail_content14": "足球滾球讓分需要用完場比分減去投幣時場上比分，然後加上讓分條件後進行計算。早盤讓分需要將讓球數加上實際比賽結果後進行計算，得分較高的參賽隊伍即為贏家。",
    "detail_title15": "棒球及籃球滾球盤的結算說明？",
    "detail_content15": "如無特殊情況，棒球及籃球的滾球盤與早盤的結算邏輯一致，均是以全場賽果（含加時）為依據進行結算。",
    "detail_title16": "串關結算說明？",
    "detail_content16": " 串關會在您選擇的該串投幣的所有賽事結束後進行結算。串關裡的所有賽事獲勝，此串注單才視為獲勝。若該串注單中一個或多個投幣被取消，此串注單仍然有效，但被取消的預測專案的倍數將以1計算。若此串注單中任一投幣開獎結果為半輸半退，則此串注單視為未中獎。",
    "detail_title17": "如何查詢自己的投幣情況？",
    "detail_content17": "您可以通過投幣單欄的“我的投幣”查詢最近5場比賽的投幣情況，也可通過帳號欄中的“投幣記錄”查詢您的全部投幣情況。",
    "detail_title18": "投幣成功後，是否可以取消或修改？",
    "detail_content18": "一旦投幣被接受，則不得取消或修改。",
    "detail_title19": "比賽何時結算？",
    "detail_content19": "01:00（UTC 8）前結束的比賽，會在比賽結束的1個小時內完成結算； 01:00（UTC 8）以後結束的比賽，則會在8:00——10:00（UTC 8）完成結算。",
    "detail_title20": "為什麼我的投幣注單會被平臺取消？",
    "detail_content20": "由於某些不可抗力因素，平臺會對您的投幣注單做撤盤處理。(1) 賽事無法完成或繼續（如取消資格，受到干擾，退賽，抽籤改變等）時；(2) 賽事的規則或格式異於本平臺接受標準時；(3) 賽事推遲或取消時；(4) 倍數明顯有誤時；(5) 賽事結果無法確認；(6) 其他不可抗力因素。",
    "detail_title21": "為什麼進入遊戲頁面，無餘額顯示？",
    "detail_content21": "由於網路波動，導致您的帳戶餘額未能顯示，請切換網路後重新進入遊戲頁面。",
    "detail_title22": "如何成為推廣員及推廣員的福利？",
    "detail_content22": " 平臺註冊用戶累計投注金額達到經驗值要求後，即可獲得成為推廣員的資格，完成推廣員身份認證後，推廣員將推廣碼或推廣連結發送給準備推廣的用戶，被推廣的用戶用推廣碼或推廣連結成功註冊平臺帳號後，開始獲得推廣員的福利。推廣員可通過推廣用戶的月累計投幣金額獲得返利，各幣種單獨累計，具體返利比例資料以平臺推廣規則為准。",
    "detail_title23": "隱私資訊是否安全？",
    "detail_content23": "Coingame盡全力保護客戶提供給我們的個人資料，不會蓄意將該資料洩漏給外人，除非此政策條款裡有明文規定。 所有Coingame員工都被要求遵循該政策條款。員工有義務嚴密的保守客戶的個人資訊，即使員工離開Coingame後仍須堅守此義務。使用者本人也需保護好個人資訊，嚴守您的帳號密碼，切勿將此資訊透露給其他人。",
    "service_center_content_title": "隱私條款",
    "service_center_content_paragraph_1": "1.   關於公司如何處理您的個人信息的以下條款請您詳細閱讀。若您登錄、瀏覽、使用本網站，即表示您同意並接受隱私政策的規則和條款。",
    "service_center_content_paragraph_2": "2.   個人信息是指可以識別您的任何信息，這些可能包括您的姓名和地址，出生日期，支付詳情以及您希望提供或收集的關於您的任何其他信息。 我們將採取措施確保您的個人信息的使用符合我們運營所在國的有效數據保護和隱私條例。 本隱私政策適用於我們在您使用我們的網站或您與我們互動時所收集的個人信息。",
    "service_center_content_paragraph_3": "3.   我們可能會在以後使用您的個人信息聯繫您，向您告知我們的最新活動、項目、計劃、更新以及公司支持的其他特別活動被替代、再升等變化。",
    "service_center_content_paragraph_4": "4.   當您將個人信息提供給我們時，即表示您同意並接受隱私政策的規則和條款並授權我們使用您的個人信息，並且同意我們使用您的個人信息不侵犯您的權利。",
    "service_center_content_paragraph_5": "5.   我們將採用人力、電子和管理措施來保護您提供給我們的數據資料的安全性。然而您的個人信息可能會依據管轄法律，法規，政府政策或法律程序而被披露。",
    "service_center_content_paragraph_6": "6.   您了解並同意，我們可以將收集的用戶信息用作包括但不限於下列用途： a) 向用戶提供我們的服務； b) 在用戶使用我們的服務時，我們可能將用戶的信息用於用戶身份驗證、存檔和備份、用戶服務、安全監測、風險防範等用途； c) 您同意我們向您發送營銷活動通知、商業性電子信息以及提供與您相關的廣告； d) 您知曉並同意我們可將您的個人信息授權給其他第三方機構用於驗證用戶信息的真實性或提供數據分析或其他服務使用； e) 基於有權機關的要求向有權機關進行報告。",
    "service_center_content_paragraph_7": "7.   所有網際網路的通信並不是完全安全的。我們建議您在上網時採取任何和所有的預防措施來保護您的個人數據。",
    "service_center_content_paragraph_8": "8.   您有權在任何時間使用您的個人信息。您可以在任何時候用您的用戶名以及密碼登錄到我們的網站並查看您的個人帳戶頁面。 您也可以更新您的個人信息。",
    "service_center_content_paragraph_9": "9.   Cookie是專門用於網絡分析的數據包。我們網站使用cookie來識別訪問者並促進帳戶登錄過程。在您同意的情況下當下次您再瀏覽網頁時，會送出特定的網頁內容以提供更好的用戶體驗。",
    "service_center_content_paragraph_10": "10.   公司的隱私政策可能隨時改變，建議您定期查看隱私政策，以檢查是否有最新變化。",
    "service_center_content_paragraph_11": "11.   如果您有任何要求和意見，請您通過本網站公示的聯繫方式與我們聯繫，這是屬於您與我們溝通的唯一有效的聯繫方式。",
    "responsible_service_center_content_title": "負責任的娛樂平台",
    "responsible_service_center_content_paragraph_1": "Coingame致力於為用戶提供安全、可靠的平台和服務，使平台使用者能夠享受愉快遊戲的樂趣。我們鼓勵使用者以合理的方式使用我們的服務。",
    "responsible_service_center_content_paragraph_2": "我們也鼓勵用戶在享受樂趣的同時，不要讓娛樂遊戲影響到他們的日常生活並佔據與家人和朋友的相處時間。確保遊戲所花費的金額僅是生活中去除所有開銷後所剩餘的零錢或者閒錢。非常重要的一點是，由於從娛樂遊戲中盈利是無法保證的，因此用戶不能將娛樂遊戲作為謀生手段。",
    "responsible_service_center_content_paragraph_3": "雖然絕大部分的用戶都在自己的財力之內參與娛樂遊戲，但也有極少數用戶難以做到這一點。為維持您對娛樂習慣的自我控制，我們建議您：",
    "responsible_service_center_content_paragraph_4": "1. 避免越輸越想撈本的做法。",
    "responsible_service_center_content_paragraph_5": "2. 只有在能夠承擔損失的情況下才進行投幣。",
    "responsible_service_center_content_paragraph_6": "3. 投幣遊戲僅作為娛樂，並提前規劃好使用投幣預算。",
    "responsible_service_center_content_paragraph_7": "4. 不要讓遊戲佔用您應該用於其他活動的時間。",
    "responsible_service_center_content_paragraph_8": "此外，如果您想了解我們的自我排除流程，您可以發送電子郵件至support@coingame.com 聯繫我們的客服。有時短暫休息可以幫助您沉澱您的想法並阻止你做出與往常不符的任何輕率的投幣決定。",
    "responsible_service_center_content_paragraph_9": "根據要求，我們將會對您的賬戶關閉至少24小時，接下來我們的客服人員會通過郵件與您進行聯繫並告知您自願的1週、1個月、6個月或永久性的自我排除期。",
    "responsible_service_center_content_paragraph_10": "請注意，根據我們的自我排除政策，處於自我排除期限內的賬戶無法以任何理由撤銷或重新打開。但是，在您的賬戶達到自我排期限的規定日期後，我們會通過電子郵件通知您，您的賬戶已被重新啟動。",
    "responsible_service_center_content_paragraph_11": "未成年人",
    "responsible_service_center_content_paragraph_12": "如您希望在Coingame進行娛樂活動，您必須至少年滿18周歲或根據法律要求，您已經達到您所居住的司法管轄區內所要求的允許參與娛樂遊戲的法定年齡。",
    "responsible_service_center_content_paragraph_13": "如您的家庭中有未成年人，我們建議您查看以下家長可控制軟件鏈接，這些鏈接可用於控制和限制您設備上的訪問內容。",
    "responsible_service_center_content_paragraph_14": "● http://home.gwchina.cn/ ",
    "responsible_service_center_content_paragraph_15": "● https://www.kaspersky.com.cn/safe-kids",
    "exclusion_service_center_content_title": "自我排除規則與條款",
    "exclusion_service_center_content_paragraph_1": "通過申請Coingame提供的一個自我排除時間段，您同意以下規則和條件，這些條款將在您收到選擇自我排除的確認電子郵件後生效，此電子郵件將發送至用戶的註冊郵箱地址並顯示自我排除結束的日期。",
    "exclusion_service_center_content_paragraph_2": "自我排除請求必須使用用戶在Coingame註冊賬號的郵箱發送郵件至我們的客服郵箱support@coingame.com。通過QQ、telegram或其他聊天軟件而申請的自我排除請求無任何執行力。我們的客服人員會指導您郵件聯繫我們。",
    "exclusion_service_center_content_paragraph_3": "在我們收到帳戶關閉的電子郵件請求後，所請求的賬戶及其任何關聯賬戶將被處於24小時的冷靜期，冷靜期內賬戶將杯禁止使用並不允許進行任何操作。在此期間，我們的客服人員將通知您可使用的1週，1個月，6個月或永久性的自我排除期限進行選擇。我們暫不提供其他的自我排除期限。",
    "exclusion_service_center_content_paragraph_4": "如要執行此過程，我們需要電子郵件回复。如果我們在24小時內未收到確認郵件，您的賬戶將重新開啟並通過電子郵件確認。",
    "exclusion_service_center_content_paragraph_5": "如果我們認為用戶有自我排除的需求或對使用者是有利的情況下，我們會將用戶的帳戶放置於短暫的自我排除期限。我們會通過電子郵件與用戶進行聯繫，上述規則和條款也將適用。\n一旦您的賬戶設置了自我排除期限，賬戶將關閉直至自我排除期限結束。期間不會由於任何原因而取消該設置。永久性自我排除的賬戶將會無限期關閉。",
    "exclusion_service_center_content_paragraph_6": "Coingame將盡一切合理的努力確保遵守我們的自我排除政策。但是，您接收如果您嘗試創建任何新的Coingame賬戶或者已經註冊成功，我們將不承擔任何責任或義務。",
    "exclusion_service_center_content_paragraph_7": "此外，在自我排除期間用戶所進行的任何未來投幣，獎金及參與的優惠活動，將被廢除，投幣將不會進行任何的返還以及任何盈利都將不予支付。如果在自我排除期後重新開啟賬戶，我們將無法恢復以上所提及的所有已廢除或已拒絕支付的盈利部分。",
    "exclusion_service_center_content_paragraph_8": "您賬戶內的所有餘額將在扣除所有活躍獎金後，根據您的請求返還至您的數字貨幣錢包內。在您請求的自我排除期間，您將無法訪問您的帳戶以提取任何數字貨幣。",
    "exclusion_service_center_content_paragraph_9": "您承諾：",
    "exclusion_service_center_content_paragraph_10": "1. 在您選擇的自我排除期間，您不應嘗試或實際上在您要求自我排除的任何賬戶內進行任何投幣。",
    "exclusion_service_center_content_paragraph_11": "2. 在您選擇的自我排除期間內，您不應嘗試或實際上在您要求自我排除期間內開啟任何的新賬戶。",
    "exclusion_service_center_content_paragraph_12": "3. 如果您在自我排除期間內申請了新的賬戶，在我們檢測到時即可進行關閉。",
    "exclusion_service_center_content_paragraph_13": "4. Coingame的責任僅在於採取合理預防措施防止您在我們的任何遊戲產品中進行不理性的娛樂競猜。",
    "exclusion_service_center_content_paragraph_14": "5. 自我排除請求屬於您的自願要求。如果您繼續違反本協議，Coingame或其任何員工將對您可能遭受的任何損失不承擔任何責任或義務。您在自我排除期間所造成的任何損失將不予退還。",
    "exclusion_service_center_content_paragraph_15": "一旦您選擇的自我排除期限結束後，您的賬戶將會自動解鎖。同時，您的註冊電子郵件地址將會收到一份有關此信息的電子郵件確認函。"
}