{
    "nav-item0": "常见问题",
    "nav-item1": "使用条款",
    "nav-item2": "隐私声明",
    "nav-item3": "币种声明",
    "nav-item4": "负责任的娱乐平台",
    "nav-item5": "自我排除规则与条款",
    "hidden_container_title": "使用条款",
    "hidden_container_general_terms": "一般条款",
    "hidden_container_content1": "1、以下条款适用于由同一公司拥有，运营或托管的网址为https://www.coingame.com网站，移动网站和/或移动应用程序（以下合称为“本网站”）。",
    "hidden_container_content2": "2、CoinGame被称为本网站或我们；下列条款所有对“您”或“您的”或“用户”称呼的引用，皆指使用本网站的主体。",
    "hidden_container_content3": "3、下列所述的数字货币是指以太坊或以太坊经典或网站允许使用的基于区块链技术的货币。您完全明白，在本网站，数字货币仅被视为普通通证参与预测项目。",
    "hidden_container_content4": "4、本网站所示的使用条款和其他协议或文件将构成用户与本网站之间完整的合约（“完整合约”）。用户登陆、浏览、使用本网站的任何项目和服务，应视为用户已不可撤销地同意遵守完整合约（包括隐私政策等）。",
    "hidden_container_content5": "5、a) 您应接受并承认您（1）至少十八(18)岁或达到所居住国家的法律规定的法定年龄(以较高者为准);可同意本网站条款的适格主体；（2）需具有正常精神能力，对自己行为负责，并受到完整合约的约束；（3）未曾被中止或拒绝使用本网站的任何服务。",
    "hidden_container_content5_": "b)  如果您代表法人主体使用本网站，则您进一步声明并保证：（1）以法人所在地的法律作为准据法并依此确定该法人主体是依法成立并合法存续的；（2）您是经该法人主体正式授权并代其行事的适格主体。",
    "hidden_container_content6": "6、特此声明，我们会不断修改，更新，扩展和改进本网站。根据适用法律，本网站保留随时自行决定修改或添加或删除使用条款、预测细则及其他可构成完整合约的条款和政策的权利并无需事先通知义务。这些条款的变更将会在网站上及时公布供用户知悉并不会追溯适用。我们建议用户经常查看本网站以了解有效的条款和更改。本网站将不承担用户因上述变化受到的损失。如果用户不同意完整合约的任何条款，请勿登陆、浏览、使用本网站。",
    "hidden_container_content7": "7、使用本网站提供的会员服务需要完成账户注册。",
    "hidden_container_forecast_terms": "预测项目",
    "hidden_container_content8": "8、本网站将发布适用于每个预测活动的具体规则（“预测细则”）、每个预测结果选项所对应的接收数字货币的地址（“预测地址”），以及用户做出预测的有效期等。所有参与本网站预测活动的用户都应遵守相关的规定。",
    "hidden_container_content9": "9、参加预测活动的用户，应在本网站公布的做出预测的有效期（“预测有效期”）内，向预测地址转入网站所指定种类的数字货币（“投币”）。用户不得使用网站指定以外类型的数字货币进行投币，也不得以任何国家的法币进行投币。",
    "hidden_container_content10": "10、预测规则可以规定，在某条件满足之后，该预测活动将不接受用户继续投币，本网站也有权发布通知随时终止某活动的预测有效期。预测有效期到期或提前终止之后，用户如继续投币，将视为无效预测，因此遭受的损失由用户承担。",
    "hidden_container_content11": "11、用户一旦投币，则用户不可修改、撤销或者取消该投币。",
    "hidden_container_content12": "12、本网站有权发布通知随时撤销某预测活动，在此情况下，预测活动将于本网站公布终止信息之时终止，用户如果已向该预测活动投币，数字货币自动退至该用户的原转出地址。",
    "hidden_container_content13": "13、预测活动的最终结果，以预测规则所规定的来源显示的相关信息作为唯一的预测成功标准，用户不得对此提出异议。用户在此同意，如果用户预测不成功，则其打入的全部数字货币将由本网站转给预测成功的用户所有。",
    "hidden_container_content14": "14、本网站不对用户暂存的数字货币以任何方式给付回报或利息。若通过智能合约参与预测项目（非会员制），在扣除本网站收取的服务费后，预测成功的收益将根据智能合约原路打给预测成功的用户。若使用本网站的会员机制参与预测项目，扣除相应服务费用后，预测成功的收益将转入用户在本网站注册的会员账户。 然而，如果有任何可能影响结果的犯罪活动的怀疑，本网站保留作废任何收益的权利。",
    "hidden_container_content15": "15、用户参与预测活动的最低投币额与最高投币额取决于网站在用户投币时所接受的金额。",
    "hidden_container_content16": "16、基于任何故障或其他理由造成用户收到超额收益，用户有法律责任全款还至本网站。",
    "hidden_container_content17": "17、基于可适用法律我们保留终止/延迟处理预测收益的提款要求。",
    "hidden_container_content18": "18、用户向预测地址转入有效的数字货币后，如果通讯中断或者用户没有收到投币有效的确认，但是在我们的服务器上收到了该笔注金，则该赌注被视为有效并被接受。一旦恢复通讯您将被告知您是否获得预测收益。如果由于通讯错误而在我们的服务器上未正确接受到该投币，则不被视为有效且被接受；无效的投币将退还到您的账户。",
    "hidden_container_content19": "19、预测成功的用户应就其来源于本网站预测活动的收益，按照适用于该用户的法律自行缴纳适用法律所规定的税费。用户同意，本网站不负责确定数字货币交易是否适用税收，报告，扣留或免除任何数字货币交易产生的税款。",
    "hidden_container_risk_terms": "风险承担",
    "hidden_container_content20": "20、用户接受并承认，若使用本网站的任何服务或参与任何项目，用户须完全承担失去所有资金的风险，包括存入会员账户的资金。",
    "hidden_container_content21": "21、用户接受并承认使用本网站可能存在风险，包括但不限于硬件，软件和网络连接失败的风险，恶意软件引入的风险以及第三方未经授权地访问存储在您的账户中的信息的风险。您接受并确认本网站不对任何通信故障，中断，错误负责，及使用服务时可能会遇到的失真或延迟，无论上述的风险是如何造成的。",
    "hidden_container_content22": "22、用户接受并承认使用网络存在相关风险，包括但不限于未知网络协议漏洞或协议意外更改的风险。用户承认并接受本网站无法控制任何加密货币网络，并且网站不承担因此类风险而导致的任何损害。",
    "hidden_container_content23": "23、用户与第三方的交易或通信仅限于用户与第三方之间。本网站对任何此类交易引起的任何损失或损害不承担任何责任或义务，并且用户应明白，使用第三方内容以及与第三方的互动需自担风险。",
    "hidden_container_content24": "24、用户承认并接受本网站或其关联公司的破产或其他不可预见的问题（如监管政策的变化及监管要求或网站受攻击）可能会导致用户的损失。由于这些不可预见的问题引起的损害，损失，成本或开支应由用户自行承担。",
    "hidden_container_content25": "25、本网站不应视为向用户提供了有关预测活动的指导、分析、建议、决定，也不对用户的预测结果负责。用户享有和承担参与预测活动的收益、损失和风险。若下述34 条中的列举国公民执意参加本网站提供的预测服务，该用户应同意并接受完整合约的所有条款，如承担预测活动的损失和风险，因管辖法律的监管造成的损失等。",
    "hidden_container_liability_terms": "责任限制",
    "hidden_container_content26": "26、本网站将努力来验证网站上任何信息的准确性，但不作任何形式的明示或暗示，法定或其他形式的声明或保证，包括网站内容或第三方链接网站的内容，通过网站访问的信息和功能，与第三方网站的任何超链接或与通过本网站或本网站链接的任何网站传输信息相关的安全性。",
    "hidden_container_content27": "27、本网站可能允许第三方服务提供商通过本网站启用cookie，进行分析或提供营销服务。此类第三方启用Cookie将不受本网站控制，本网站不对第三方的任何行为负责。",
    "hidden_container_content28": "28、本网站不对用户因使用本网站造成的损失承担任何责任，包括但不限于：（1）用户的失误如错误构建的交易或输入错误的数字货币地址;（2）服务器故障或数据丢失;（3）任何未经授权的第三方活动，包括但不限于对网站或服务使用病毒，网络钓鱼，暴力强迫或其他攻击手段。",
    "hidden_container_content29": "29、在此，不保证本网站或提供服务的服务器没有病毒或错误，内容准确，不会中断，缺陷得到纠正。且本网站不对任何形式产生的任何损失负责，包括用户信赖网站上所载的材料或信息做出的行为,造成的损失。",
    "hidden_container_content30": "30、用户同意本网站不承担因任何错误，遗漏，中断，删除，缺陷，延迟操作或传输，通信线路故障，盗窃或销毁或未经授权访问或更改数据或信息导致的直接或间接的损失。本网站亦不承担网络或线路，Wi-Fi，蓝牙，计算机，系统，服务器或提供商，计算机设备，软件或电子邮件的任何技术故障，或任何网站或因特网的拥堵产生的责任。此外，本网站无需承担因系统或通讯错误，网站的程序错误或病毒导致的用户硬件和/或软件和/或数据受到损害的责任。",
    "hidden_container_content31": "31、用户同意免除本网站（包括员工，董事，代理和附属机构等）因下列事宜遭受或履行或承担任何索赔，要求，行为，损害，损失，成本或费用（包括但不限于合理的法律费用）：a) 用户使用本网站服务或进行与本网站服务相关的活动； b) 用户违反完整合约的任何条款。 c) 侵犯其他主体的权利。",
    "hidden_container_content32": "32、当用户登录，浏览，使用本网站任何服务时，本网站可能会接收并采集用户的信息。此类信息可能会依据管辖法律，法规，政府政策或法律程序而被披露。因此，本网站不负责维护用户提供或通过上述方法收集的任何用户信息的机密性。",
    "hidden_container_content33": "33、用户应保证其提供的任何信息的正确性和完整性。本网站不对用户操作数字货币转账的错误和失误承担责任。例如，用户输入错误的密码，或提供错误的信息。",
    "hidden_container_content34": "34、本网站不对用户使用本网站从事的任何行为负责。用户须自行了解和确保，其参与本网站上的预测活动须符合其国籍所在地和预测行为地的法律规定，与此相关的所有风险和责任由用户自行承担，与本网站无关。现特此明确拒绝承担以下责任：a) 任何人在使用本网站或进行预测活动时违反任何国家的反洗钱，反恐怖融资或其他监管要求。 b) 经过慎重考虑，本网站决定不接受美国，伊拉克和中国大陆的公民或居民参与预测。",
    "hidden_container_termination_terms": "终止服务",
    "hidden_container_content35": "35、本网站有权基于任何理由立即暂停或终止用户访问网站及相关服务权利并无事先通知的义务，并且可以删除或停用您的账户以及所有相关信息和文件。网站无需因此承担任何责任。",
    "hidden_container_content36": "36、用户在访问或使用网站及服务时，同意不从事任何行为违反国籍所在地及交易可能涉及的任何管辖法律。此外，用户对使用网站产生的后果完全负责。在不限制前述内容的前提下，用户同意不会：a) 利用本网站提供的服务支付，支持或以其他方式参与任何非法活动，包括但不限于非法赌博，欺诈，洗钱或恐怖活动； b)使用非本网站提供的任何机器人或其他自动化手段或界面访问本网站及服务或提取数据； c) 提供错误、不准确或误导性信息； d) 鼓励或引诱第三方参与完整合约所禁止的活动； e) 向本网站介绍任何病毒，木马，蠕虫，逻辑炸弹或其他有害物质；f) 怀疑用户的行为方式不利于我们业务的行为。",
    "hidden_container_content37": "37、用户因违反完整合约的任何条款或其他行为导致本网站受损,包括但不限于名誉损害，本网站有权追究用户赔偿损失。本网站未及时追责，不视为对任何权利的放弃。",
    "hdden_container_intellectual_terms": "知识产权",
    "hidden_container_content38": "38、本网站上包含的所有内容，包括但不限于文字，商标，图表等均为本网站或其提供者的财产并受相关知识产权和所有权法律的保护。用户同意遵守内容中包含的所有的版权和其他所有权声明，图例或其他限制，并且不会对其进行任何更改。用户也承诺不会修改，披露，传播，进行逆向工程，制作衍生作品，参与任何转让或销售，或者全部或部分地使用本网站上的任何内容。",
    "hidden_container_other_terms": "其他",
    "hidden_container_content39": "39、用户已认可用户与本网站间的完整合约或使用本网站不会导致本网站与用户之间存在任何合资企业，合伙，雇佣或代理关系。本网站对完整合约的履行受制于现行有效的法律和法律程序。如果完整合约的任何部分根据适用法律被确定为无效或不可执行，则无效或不可执行的条款将被有效的，可强制执行的且最贴近原始条款意图的条款替代。其余部分继续有效。",
    "hidden_container_content40": "40、此外，用户应承担，本网站因用户违反完整合约或用户使用本网站而令网站遭受的所有索赔，损失和费用。本网站未及时追责，不视为对任何权利的放弃。",
    "hidden_container_content41": "41、用户因使用本网站或预测活动引起的纠纷的追责，须于纠纷发生起一（1）年内提出。",
    "hidden_container_content42": "42、如果您有任何疑问，可以联络【support@coingame.com】。",
    "content_title": "重要声明",
    "content_brief": "Coingame平台仅为广大持币用户提供娱乐内容，包括但不限于赛事、游戏、活动等相关玩法，与任何币种（包括主流币）项目方均无直接利益关系，项目方本身出现的任何情况均与Coingame平台无关，包括但不限于主网安全状况、币价波动、项目变更等因素。平台只提供一些币种的充提服务，若项目方有以下任意情形之一者，我们将立即对该项目对应的币种做下线处理，请各位用户注意投资风险，欢迎监督举报。",
    "content_item_tit1": "一、项目及团队因素",
    "content_item_description1_1": " 1.1 项目团队、产品及商业模式发生重大变更，需要通知Coingame平台进行重新审核，如未通知且自行变更的．平台将直接对项目做下线处理。",
    "content_item_description1_2": " 1.2 项目团队是否有不道德以及欺诈行为，如：团队创始人、联合创始人、顾问等个人信息作假或涉嫌卷入操纵市场、个人面临重大法律问题及其他法律问题等。 ",
    "content_item_description1_3": " 1.3 项目方被各国家、地区司法机关、监，部门等通报涉违法违规。 ",
    "content_item_tit2": "二、技术开发及主网、智能合约因素 ",
    "content_item_description2_1": " 2.1 项目主网存在安全隐患。 ",
    "content_item_description2_2": " 2.2 智能台约代码存在溢出等安全漏洞。 ",
    "content_item_description2_3": " 2.3 项目发生或者存在被52%攻击的分叉问题。 ",
    "content_item_description2_4": " 2.4 项目开发未按照白皮书规划的时间节点开展，且出现进度延期官网无任何公告。 ",
    "content_item_description2_5": " 2.5 公链／协议层项目源代码（GitHub）长期未更新，应用类项目产品长期版本无任何更新。 ",
    "content_item_tit3": "三、社区建设及运营因素  ",
    "content_item_description3_1": " 3.1 信息披露出现重大偏差，欺骗投资者及交易平台。 ",
    "content_item_description3_2": " 3.2 网站无法访问、信息错乱，社交媒体及社群长期无人维护。 ",
    "content_item_description3_3": " 3.3 社交媒体或官网一个月未披露任何项目进展（如：开发进度、版本更新、团队动向等）。  ",
    "content_item_description3_4": " 3.4 项目方宣传涉及喊单、操纵币价或其他严重损害社区利益的行为。 ",
    "content_item_description3_5": " 3.5 项目方故意隐瞒可能出现的严重影响币价的重大事件。  ",
    "content_item_description3_6": " 3.6 团队及基金会地址从未在官网社交媒体披露，或锁仓代币未按照锁仓机制实施，未披露使用情况发生代币转移。 ",
    "content_item_tit4": "四、其它因素 ",
    "content_item_description4_1": " 4.1 对社区质疑不回复，不回应。 ",
    "content_item_description4_2": " 4.2 不配合coingame定期例行检查。 ",
    "content_item_description4_3": " 4.3 其他不道德以及欺诈或违法行为。 ",
    "content_item_description4_4": " 4.4 同时运营参与多个项目．影响区块链行业生态的健康可持续发展。 ",
    "content_copyRightTeam": " Coingame平台运营团队 ",
    "content_copyRightTime": " 2019年7月1日 ",
    "content_title_detail": "常见问题",
    "detail_title1": "非注册用户是否可以参与预测？",
    "detail_content1": "非注册用户也可点击“智能合约”参与预测。",
    "detail_title2": "为什么获取不到验证码？",
    "detail_content2": "若您未能收到验证码，请先到邮箱中的垃圾邮件中查找，如果还是没有，请重新点击【发送验证码】，或更换其他邮箱注册账户。",
    "detail_title3": "为什么登录失败？",
    "detail_content3": "请注意您的密码是有大小写区分的，如您输入错误密码超过5次，您的账户将会被自动锁定2个小时。2个小时后，您的账户即可解封，可再次输入账户密码登录。",
    "detail_title4": "邀请码是什么？",
    "detail_content4": "邀请码非必填项，若有推荐人代码，则可填写邀请码。",
    "detail_title5": "平台支持哪些币种？",
    "detail_content5": "目前平台支持BTC、ETH、ETC等十余种主流币参与预测。",
    "detail_title6": "ETC/ETH充值失败为什么？",
    "detail_content6": "ETH/ETC充值失败大概率是gas费过低导致的，建议您提高Gas Limit设置为150,000以确保能成功转账。",
    "detail_title7": "充值未到账如何处理？",
    "detail_content7": "充值到账时间取决于上链速度，一般会有5-10分钟的到账时间，请您耐心等待。但可能由于链上卡顿或节点问题等一些特殊原因，导致您仍未收到，请您提供您的账号、充值交易的hash值给我们，我们会尽快为您处理。",
    "detail_title8": "提币什么时候可以到账？",
    "detail_content8": "当您申请小额提币时，无需人工审核，到账时间取决于上链速度，一般会有5-15分钟的到账时间。如您的提币申请超过一定额度，则需要人工审核，审核人员会在24小时内完成您的提币审核，请您耐心等待。",
    "detail_title9": "为什么我的提币申请状态显示为“审核失败”？",
    "detail_content9": "如您的提币申请状态显示为“审核失败”，一般是由于您提供的提币地址错误。所以审核人员拒绝了您的提币申请，您重新申请提币即可。",
    "detail_title10": "提币是否需要交纳手续费？",
    "detail_content10": "提币需要支付一定额度的手续费，不同币种缴纳的手续费额度也不一致，您可以在提币页面查看手续费的具体额度。",
    "detail_title11": "我为什么要进行提币验证？",
    "detail_content11": "验证信息主要是为了确保您的账户资金安全，您可以通过邮箱验证、谷歌验证等多种方式进行验证。",
    "detail_title12": "如果参与预测的比赛被延期或取消了怎么办？",
    "detail_content12": "所有比赛都必须在预定时间进行否则预测无效。若比赛在赛前被延期或取消，所有交易都被视为无效，投币金额将返还至您的账户中。除滚球外，如果比赛提前举行，在比赛开始后的所有注单均视为无效。",
    "detail_title13": "滚球注单取消说明？",
    "detail_content13": "滚球注单生成后会有几秒钟的确认时间，您的注单存在失败的可能性。如当您投币的同时盘口关闭，则您的注单会被取消。",
    "detail_title14": "足球滚球让分盘注单与早盘让分盘注单结算说明？",
    "detail_content14": "足球滚球让分需要用完场比分减去投币时场上比分，然后加上让分条件后进行计算。早盘让分需要将让球数加上实际比赛结果后进行计算，得分较高的参赛队伍即为赢家。",
    "detail_title15": "棒球及篮球滚球盘的结算说明？",
    "detail_content15": "如无特殊情况，棒球及篮球的滚球盘与早盘的结算逻辑一致，均是以全场赛果（含加时）为依据进行结算。",
    "detail_title16": "串关结算说明？",
    "detail_content16": "串关会在您选择的该串投币的所有赛事结束后进行结算。串关里的所有赛事获胜，此串注单才视为获胜。若该串注单中一个或多个投币被取消，此串注单仍然有效，但被取消的预测项目的倍数将以1计算。若此串注单中任一投币开奖结果为半输半退，则此串注单视为未中奖。",
    "detail_title17": "如何查询自己的投币情况？",
    "detail_content17": "您可以通过投币单栏的“我的投币”查询最近5场比赛的投币情况，也可通过账号栏中的“投币记录”查询您的全部投币情况。",
    "detail_title18": "投币成功后，是否可以取消或修改？",
    "detail_content18": "一旦投币被接受，则不得取消或修改。",
    "detail_title19": "比赛何时结算？",
    "detail_content19": "01:00（UTC 8）前结束的比赛，会在比赛结束的1个小时内完成结算；01:00（UTC 8）以后结束的比赛，则会在8:00——10:00（UTC 8）完成结算。",
    "detail_title20": "为什么我的投币注单会被平台取消？",
    "detail_content20": "由于某些不可抗力因素，平台会对您的投币注单做撤盘处理。(1) 赛事无法完成或继续（如取消资格，受到干扰，退赛，抽签改变等）时；(2) 赛事的规则或格式异于本平台接受标准时；(3) 赛事推迟或取消时；(4) 倍数明显有误时；(5) 赛事结果无法确认；(6) 其他不可抗力因素。",
    "detail_title21": "为什么进入游戏页面，无余额显示？",
    "detail_content21": "由于网络波动，导致您的账户余额未能显示，请切换网络后重新进入游戏页面。",
    "detail_title22": "如何成为推广员及推广员的福利？",
    "detail_content22": "平台注册用户累计投注金额达到经验值要求后，即可获得成为推广员的资格，完成推广员身份认证后，推广员将推广码或推广链接发送给准备推广的用户，被推广的用户用推广码或推广链接成功注册平台账号后，开始获得推广员的福利。推广员可通过推广用户的月累计投币金额获得返利，各币种单独累计，具体返利比例数据以平台推广规则为准。",
    "detail_title23": "隐私信息是否安全？",
    "detail_content23": "Coingame尽全力保护客户提供给我们的个人资料，不会蓄意将该数据泄漏给外人，除非此政策条款里有明文规定。 所有Coingame员工都被要求遵循该政策条款。员工有义务严密的保守客户的个人信息，即使员工离开Coingame后仍须坚守此义务。用户本人也需保护好个人信息，严守您的账号密码，切勿将此信息透露给其他人。",
    "service_center_content_title": "隐私条款",
    "service_center_content_paragraph_1": "1.   关于公司如何处理您的个人信息的以下条款请您详细阅读。若您登录、浏览、使用本网站，即表示您同意并接受隐私政策的规则和条款。",
    "service_center_content_paragraph_2": "2.   个人信息是指可以识别您的任何信息，这些可能包括您的姓名和地址，出生日期，支付详情以及您希望提供或收集的关于您的任何其他信息。 我们将采取措施确保您的个人信息的使用符合我们运营所在国的有效数据保护和隐私条例。 本隐私政策适用于我们在您使用我们的网站或您与我们互动时所收集的个人信息。",
    "service_center_content_paragraph_3": "3.   我们可能会在以后使用您的个人信息联系您，向您告知我们的最新活动、项目、计划、更新以及公司支持的其他特别活动被替代、再升等变化。",
    "service_center_content_paragraph_4": "4.   当您将个人信息提供给我们时，即表示您同意并接受隐私政策的规则和条款并授权我们使用您的个人信息，并且同意我们使用您的个人信息不侵犯您的权利。",
    "service_center_content_paragraph_5": "5.   我们将采用人力、电子和管理措施来保护您提供给我们的数据资料的安全性。然而您的个人信息可能会依据管辖法律，法规，政府政策或法律程序而被披露。",
    "service_center_content_paragraph_6": "6.   您了解并同意，我们可以将收集的用户信息用作包括但不限于下列用途： a) 向用户提供我们的服务； b) 在用户使用我们的服务时，我们可能将用户的信息用于用户身份验证、存档和备份、用户服务、安全监测、风险防范等用途； c) 您同意我们向您发送营销活动通知、商业性电子信息以及提供与您相关的广告； d) 您知晓并同意我们可将您的个人信息授权给其他第三方机构用于验证用户信息的真实性或提供数据分析或其他服务使用； e) 基于有权机关的要求向有权机关进行报告。",
    "service_center_content_paragraph_7": "7.   所有互联网的通信并不是完全安全的。我们建议您在上网时采取任何和所有的预防措施来保护您的个人数据。",
    "service_center_content_paragraph_8": "8.   您有权在任何时间使用您的个人信息。您可以在任何时候用您的用户名以及密码登录到我们的网站并查看您的个人账户页面。 您也可以更新您的个人信息。",
    "service_center_content_paragraph_9": "9.   Cookie是专门用于网络分析的数据包。我们网站使用cookie来识别访问者并促进账户登录过程。在您同意的情况下当下次您再浏览网页时，会送出特定的网页内容以提供更好的用户体验。",
    "service_center_content_paragraph_10": "10.   公司的隐私政策可能随时改变，建议您定期查看隐私政策，以检查是否有最新变化。",
    "service_center_content_paragraph_11": "11.   如果您有任何要求和意见，请您通过本网站公示的联系方式与我们联系，这是属于您与我们沟通的唯一有效的联系方式。",
    "responsible_service_center_content_title": "负责任的娱乐平台",
    "responsible_service_center_content_paragraph_1": "Coingame致力于为用户提供安全、可靠的平台和服务，使平台用户能够享受愉快游戏的乐趣。我们鼓励用户以合理的方式使用我们的服务。",
    "responsible_service_center_content_paragraph_2": "我们也鼓励用户在享受乐趣的同时，不要让娱乐游戏影响到他们的日常生活并占据与家人和朋友的相处时间。确保游戏所花费的金额仅是生活中去除所有开销后所剩余的零钱或者闲钱。非常重要的一点是，由于从娱乐游戏中盈利是无法保证的，因此用户不能将娱乐游戏作为谋生手段。",
    "responsible_service_center_content_paragraph_3": "虽然绝大部分的用户都在自己的财力之内参与娱乐游戏，但也有极少数用户难以做到这一点。为维持您对娱乐习惯的自我控制，我们建议您：",
    "responsible_service_center_content_paragraph_4": "1. 避免越输越想捞本的做法。",
    "responsible_service_center_content_paragraph_5": "2. 只有在能够承担损失的情况下才进行投币。",
    "responsible_service_center_content_paragraph_6": "3. 投币游戏仅作为娱乐，并提前规划好使用投币预算。",
    "responsible_service_center_content_paragraph_7": "4. 不要让游戏占用您应该用于其他活动的时间。",
    "responsible_service_center_content_paragraph_8": "此外，如果您想了解我们的自我排除流程，您可以发送电子邮件至support@coingame.com 联系我们的客服。有时短暂休息可以帮助您沉淀您的想法并阻止你做出与往常不符的任何轻率的投币决定。",
    "responsible_service_center_content_paragraph_9": "根据要求，我们将会对您的账户关闭至少24小时，接下来我们的客服人员会通过邮件与您进行联系并告知您自愿的1周、1个月、6个月或永久性的自我排除期。",
    "responsible_service_center_content_paragraph_10": "请注意，根据我们的自我排除政策，处于自我排除期限内的账户无法以任何理由撤消或重新打开。但是，在您的账户达到自我排期限的规定日期后，我们会通过电子邮件通知您，您的账户已被重新激活。",
    "responsible_service_center_content_paragraph_11": "未成年人",
    "responsible_service_center_content_paragraph_12": "如您希望在Coingame进行娱乐活动，您必须至少年满18周岁或根据法律要求，您已经达到您所居住的司法管辖区内所要求的允许参与娱乐游戏的法定年龄。",
    "responsible_service_center_content_paragraph_13": "如您的家庭中有未成年人，我们建议您查看以下家长可控制软件链接，这些链接可用于控制和限制您设备上的访问内容。",
    "responsible_service_center_content_paragraph_14": "● http://home.gwchina.cn/ ",
    "responsible_service_center_content_paragraph_15": "● https://www.kaspersky.com.cn/safe-kids",
    "exclusion_service_center_content_title": "自我排除规则与条款",
    "exclusion_service_center_content_paragraph_1": "通过申请Coingame提供的一个自我排除时间段，您同意以下规则和条件，这些条款将在您收到选择自我排除的确认电子邮件后生效，此电子邮件将发送至用户的注册邮箱地址并显示自我排除结束的日期。",
    "exclusion_service_center_content_paragraph_2": "自我排除请求必须使用用户在Coingame注册账号的邮箱发送邮件至我们的客服邮箱support@coingame.com。通过QQ、telegram或其他聊天软件而申请的自我排除请求无任何执行力。我们的客服人员会指导您邮件联系我们。",
    "exclusion_service_center_content_paragraph_3": "在我们收到账户关闭的电子邮件请求后，所请求的账户及其任何关联账户将被处于24小时的冷静期，冷静期内账户将杯禁止使用并不允许进行任何操作。在此期间，我们的客服人员将通知您可使用的1周，1个月，6个月或永久性的自我排除期限进行选择。我们暂不提供其他的自我排除期限。",
    "exclusion_service_center_content_paragraph_4": "如要执行此过程，我们需要电子邮件回复。如果我们在24小时内未收到确认邮件，您的账户将重新开启并通过电子邮件确认。",
    "exclusion_service_center_content_paragraph_5": "如果我们认为用户有自我排除的需求或对用户是有利的情况下，我们会将用户的账户放置于短暂的自我排除期限。我们会通过电子邮件与用户进行联系，上述规则和条款也将适用。\n一旦您的账户设置了自我排除期限，账户将关闭直至自我排除期限结束。期间不会由于任何原因而取消该设置。永久性自我排除的账户将会无限期关闭。",
    "exclusion_service_center_content_paragraph_6": "Coingame将尽一切合理的努力确保遵守我们的自我排除政策。但是，您接收如果您尝试创建任何新的Coingame账户或者已经注册成功，我们将不承担任何责任或义务。",
    "exclusion_service_center_content_paragraph_7": "此外，在自我排除期间用户所进行的任何未来投币，奖金及参与的优惠活动，将被废除，投币将不会进行任何的返还以及任何盈利都将不予支付。如果在自我排除期后重新开启账户，我们将无法恢复以上所提及的所有已废除或已拒绝支付的盈利部分。",
    "exclusion_service_center_content_paragraph_8": "您账户内的所有余额将在扣除所有活跃奖金后，根据您的请求返还至您的数字货币钱包内。在您请求的自我排除期间，您将无法访问您的账户以提取任何数字货币。",
    "exclusion_service_center_content_paragraph_9": "您承诺：",
    "exclusion_service_center_content_paragraph_10": "1. 在您选择的自我排除期间，您不应尝试或实际上在您要求自我排除的任何账户内进行任何投币。",
    "exclusion_service_center_content_paragraph_11": "2. 在您选择的自我排除期间内，您不应尝试或实际上在您要求自我排除期间内开启任何的新账户。",
    "exclusion_service_center_content_paragraph_12": "3. 如果您在自我排除期间内申请了新的账户，在我们检测到时即可进行关闭。",
    "exclusion_service_center_content_paragraph_13": "4. Coingame的责任仅在于采取合理预防措施防止您在我们的任何游戏产品中进行不理性的娱乐竞猜。",
    "exclusion_service_center_content_paragraph_14": "自我排除请求属于您的自愿要求。如果您继续违反本协议，Coingame或其任何员工将对您可能遭受的任何损失不承担任何责任或义务。您在自我排除期间所造成的任何损失将不予退还。",
    "exclusion_service_center_content_paragraph_15": "一旦您选择的自我排除期限结束后，您的账户将会自动解锁。同时，您的注册电子邮件地址将会收到一份有关此信息的电子邮件确认函。"
}